#
#<?php die('Forbidden.'); ?>
#Date: 2026-05-08 05:13:10 UTC
#Software: Joomla! 6.0.3 Stable [ Kuimarisha ] 17-February-2026 16:00 UTC

#Fields: date	time	priority	message
2026-05-08	05:13:10	INFO	Задача #01 успешно выполнена за 0.00 (0.00) секунд
2026-05-08	06:56:45	INFO	Задача #04 (Задача по удалению журналов действий пользователей на сайте.) выполняется
2026-05-08	06:56:45	INFO	Задача > Delete Logs after 7 days
2026-05-08	06:56:45	INFO	Задача > Delete Logs end
2026-05-08	06:56:45	INFO	Задача #04 успешно выполнена за 0.00 (0.00) секунд
2026-05-15	12:40:38	INFO	Задача #05 (Задача по удалению устаревших данных и метаданных сеанса из базы данных.) выполняется
2026-05-15	12:40:38	INFO	Задача > SessionGC end
2026-05-15	12:40:38	INFO	Задача #05 успешно выполнена за 0.08 (0.08) секунд
2026-05-15	16:51:11	INFO	Задача #01 (Rotate Logs) выполняется
