<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:22765:"<p><strong>Тема: </strong>Классификация, расследование, оформление и учет несчастных случаев на производстве.</p>
<p><strong>Цель работы:</strong> Ознакомиться с порядком расследования несчастных случаев на производстве. Изучить порядок оформления и учета несчастных случаев.</p>
 
<p>  ЗАДАНИЯ:</p>
<p><strong>Задание</strong> <strong>№ 1. </strong>Изучить положение о порядке расследования и учета несчастных случаев на производстве. Описать несчастные случаи, которые подлежат расследованию и учету.</p>
<p><strong>Задание</strong> <strong>№ 2</strong>. Ознакомиться с обязанностями работодателя у которого произошѐл несчастный случай, порядком расследования несчастного случая.</p>
<p><strong>Задание</strong> <strong>№ 3. </strong>Изучить порядок заполнения акта по несчастным случаям на производстве по форме Н-1. Заполнить акт по форме Н-1 на примере.</p>
<p> </p>
<h1>МЕТОДИЧЕСКИЕ УКАЗАНИЯ:</h1>
<p>Производственная травма - это травма, полученная работающим на производстве, или вызвана не соблюдением ТБ, или внезапно возникшей аварийно-стрессовой ситуацией.</p>
<p>Несчастный случай - это случай с работающим, связанный с воздействием на него опасного производственного фактора.</p>
<p>В соответствии с положением о порядке расследования и учета несчастных случаев на производстве расследованию и учету подлежат несчастные случаи (травма, в том числе полученная в результате нанесения телесных повреждений другим лицом, острое отравление, тепловой удар, ожог, обморожение, утопление, поражение электрическим током, молнией и ионизирующем излучением, укусы насекомых и пресмыкающихся, телесные</p>
<p> </p>
<p>повреждения, нанесенные животными, повреждения, полученные в результате взрывов, аварий, разрушения зданий, сооружений и конструкций, стихийных бедствий и других чрезвычайных ситуаций), повлекшие за собой необходимость перевода работника на другую работу, временную или стойкую утрату им трудоспособности либо, его смерть и происшедшее при выполнении работником своих трудовых обязанностей (работ) на территории организации или вне ее, а также при следовании к месту работы или с работы на предоставленном работодателем транспорте, либо на личном транспорте при соответствующем договоре или распоряжении работодателя о его использовании в производственных целях; при следовании к месту командировке и обратно; при привлечении работника в установленном порядке к участию в ликвидации последствий катастрофы, аварий и других чрезвычайных происшествий природного и техногенного характера; при осуществлении не входящих в трудовые обязанности работника действий, но совершаемых в интересах работодателя или направленных на предотвращение аварии или несчастного случая и в некоторых других случаях. Действие Положения распространяется на:</p>
<ul>
<li>работников, выполняющих работу по трудовому договору (контракту);</li>
<li>граждан, выполняющих работу по гражданско-правовому договору;</li>
<li>студентов образовательных учреждений высшего и среднего профессионального образования, студентов и учащихся образовательных учреждений высшего, среднего и начального профессионального образования и образовательных учреждений основного общего образования, проходящих производственную практику в организациях; лиц, осужденных к лишению свободы и привлекаемых к труду администрацией организации;</li>
<li>других лиц, участвующих в производственной деятельности организации или индивидуального предпринимателя.</li>
</ul>
<p>Работодатель или лицо, им уполномоченное (далее именуется работодатель), обязан:</p>
<ul>
<li>Обеспечить незамедлительное оказание пострадавшему первой помощи, а при необходимости доставку его в учреждение скорой медицинской помощи или другое иное лечебно-профилактическое учреждение;</li>
<li>Организовать формирование комиссии по расследованию несчастного случая:</li>
<li>Обеспечить сохранение до начала расследования обстоятельств и причин несчастного случая обстановки на рабочем месте и оборудования такими, какими они были на момент происшествия (если это не угрожает жизни и здоровью работников и не приведет к аварии);</li>
<li>Сообщать в течении суток по форме, установленной Министерством</li>
</ul>
<p> </p>
<p>труда РФ, о каждом групповом несчастном случае (два и более пострадавших), несчастном случае с возможным инвалидном исходом и несчастном случае со смертельным исходом:</p>
<ul>
<li>государственную инспекцию труда по субъекту РФ;</li>
<li>прокуратуру по месту, где произошел несчастный случай;</li>
<li>орган исполнительной власти субъекта РФ;</li>
<li>соответствующий федеральный орган исполнительной власти;</li>
<li>орган государственного надзора, если несчастный случай произошѐл в организации (на объекте), подконтрольной этому органу;</li>
<li>организацию, направившую работника, с которым произошѐл несчастный случай; - соответствующий профсоюзный орган.</li>
</ul>
<p>Расследование несчастных случаев проводится комиссией, образуемой из представителей работодателя, а также профсоюзного органа или иного уполномоченного работниками представительного органа. Состав комиссии утверждается приказом. Руководитель, непосредственно отвечающий за безопасность производства, в расследовании не участвует.</p>
<p>По требованию пострадавшего (а при его смерти его родственников) в расследовании несчастного случая может принимать участие его доверенное лицо.</p>
<p>Несчастные случаи, происшедшие с работниками, направленными сторонними организациями, в том числе со студентами и учащимися, проходящими производственную практику, расследуются с участием представителя направившей их организацией.</p>
<p>Комиссия по расследованию несчастного случая обязана в течении трех суток с момента происшествия расследовать обстоятельства и причины, при которых произошел несчастный случай; при случаях, вызвавших потерю у работника трудоспособности на период не менее одного календарного дня или необходимость перевода его на тот же срок с работы по основной профессии на другую работу (согласно медицинскому заключению), или его смерть, составить акт по форме Н-1 в двух экземплярах (если несчастный случай произошел с работником другой организации, то акт составляют в трех экземплярах), разработать мероприятия по предупреждению несчастных случаев и направить их работодателю для утверждения. Подписанный и утвержденный акт заверяют печатью организации.</p>
<p>Руководитель предприятия (главный инженер) обязан немедленно принять меры к устранению причин, вызвавших несчастный случай. После окончания    расследования    в    течении    трех    суток    один    экземпляр</p>
<p> </p>
<p>утвержденного акта по форме Н-1 должен быть передан пострадавшему (или его представителю).</p>
<p>Несчастный случай, о котором пострадавший не сообщил администрации предприятия, цеха в течении рабочей смены или от которого потеря трудоспособности наступила не сразу, должен быть расследован по заявлению пострадавшего или заинтересованного лица в срок не более месяца со дня подачи заявления. Вопрос о составлении акта по форме Н-1 решается после всесторонней проверки заявления о происшедшем несчастном случае с учетом всех обстоятельств, медицинского заключения о характере травмы и возможной причины потери трудоспособности, показаний очевидцев и других доказательств.</p>
<p>Специальному расследованию несчастных случаев на производстве подлежат; групповой несчастный случай, несчастный случай с возможным инвалидным исходом, несчастный случай со смертельным исходом. Расследование производится комиссией в составе государственного инспектора труда органа исполнительной власти соответствующего субъектам РФ, представителей работодателя, профсоюзного или иного уполномоченного работниками представительного органа в течение 15 дней. Акт Н-1 с материалами расследования хранится 45 лет. Опросы очевидцев и лиц, допустивших нарушения нормативных требований по охране труда, оформляются в производной форме и подписываются опрашиваемыми. При групповом несчастном случае акт Н-1 составляется на каждого пострадавшего отдельно. Каждый акт по форме Н-1 регистрируется в журнале регистрации несчастных случаев.</p>
<h2>Порядок заполнения акта несчастного случая на производстве по форме Н-1.</h2>
<p>Акт по форме Н-1 заполняется текстовой и цифровой информацией, которая должна записываться и кодироваться в соответствии с общепринятыми терминами и специально разработанным классификатором. Кодирование проводит организация, где произошел несчастный случай.</p>
<p><em><u>В пункте 1 </u></em>в первой строке указывается дата и время прошедшего несчастного случая. Число месяца кодируется двумя цифрами, месяц - его порядковым номером в году, год -последними двумя цифрами. <em><u>В третей</u> <u>строке </u></em>пункта следует указать и кодировать через сколько полных часов от начала работы с пострадавшим произошел несчастный случай.</p>
<p> </p>
<p><em><u>Во</u></em> <em><u>пункте</u></em> <em><u>2 </u></em>в первой строке указывается наименование организации, где произошел несчастный случай. Наименование организации кодируется классификатором отраслей народного хозяйства. Наименование цеха организации, где произошел несчастный случай должно проводиться в соответствии с утвержденным перечнем структурных подразделений организации.</p>
<p><em><u>Пункте </u></em><em><u>3 </u></em>заполняется текстовой информацией и не кодируется.</p>
<p> </p>
<p><em><u>В пункте 4 </u></em>указывается наименование адрес организации направивший работника. Организация кодируется по классификаторам народного хозяйства.</p>
<p><em><u>В пункте 5 </u></em>в первой строке полностью записывается Ф.И.О. пострадавшего. Пол кодируется цифрой (1-мужчина; 2-женщина); в третей строке указывается и кодируется возраст (числом полных лет, исполнившихся пострадавшему на момент происшедшего с ним несчастного случая').</p>
<p>В четвѐртой строке профессия кодируется по общероссийскому классификатору профессий рабочих, должностей служащих и тарифных разрядов. Если у пострадавшего несколько профессий, то указывается та, при работе на которой произошѐл несчастный случай.</p>
<p><em><u>В 5 строке </u></em>указывается и кодируется стаж работы (числом полных лет работы, при выполнении которой произошѐл несчастный случай), (меньше года -00).</p>
<p><em><u>Пункт</u></em> <em><u>6-ой </u></em>заполняется в соответствии с ГОСТом и не кодируется.</p>
<p> </p>
<p><em><u>В пункте </u></em><u>7 </u>при описании обстоятельств несчастного случая следует :</p>
<p> </p>
<ul>
<li>дать краткую      характеристику     условий     труда      и     действий пострадавшего;</li>
<li>изложить последовательность       событий,         предшествующих несчастному случаю;</li>
<li>описать как протекал процесс труда;</li>
<li>указать, кто руководил работой, организовывал еѐ, обеспечен ли был пострадавший средствами индивидуальной защиты и применял их или нет.</li>
</ul>
<p>Во    2-ой   строке   указывается     и   кодируется     вид    происшествия     в соответствии с классификатором.</p>
<p>В   третьей   строке   указывается   и   кодируются  причины  несчастного случая.</p>
<p> </p>
<p>В 4-ой строке в текстовой части приводится полное наименование оборудования, использование которого привело к несчастному случаю и который кодируется по классификатору оборудование, машины, механизмы, являющиеся источником травмы.</p>
<p>В 5-й строке указывается и кодируется возможное нахождение пострадавшего в состоянии опьянения.</p>
<p>Например - алкогольное опьянение кодируется цифрой -20, наркотическое-21.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="images/prakt/pr6.png" alt="" /></p>
<p><em><u>В пункте 8 </u></em>указываются лица, допустившие нарушение государственных нормативных требований по охране труда, действие или бездействие которых стали причиной несчастного случая. Организация, работниками которых допущены   нарушения   кодируется   по    общероссийскому   классификатору предприятий и организаций. Если количество организаций,</p>
<p>работниками которых допущены нарушения, две и более, то они в акт вносятся текстом и не кодируются. В случае, если        нарушение допустило конкретное лицо, то оно указывается только в текстовой части акта.</p>
<p><em><u>Пункте</u></em><em>                     </em><em><u>9</u>  </em>заполняется текстовой информацией и не кодируется.</p>
<p><em><u>В</u></em><em>       </em><em><u>пункте</u></em><em>         </em><em><u>10</u> </em>указывается каждое мероприятие по устранению причин несчастного случая отдельно. Не следует вносить в данный пункт наложенные     взыскания       на   лиц,     допустивших     нарушения     государственных нормативных требований по охране труда. Не кодируется.</p>
<h1>КОНТРОЛЬНЫЕ ВОПРОСЫ:</h1>
<ol>
<li>Как оформляют несчастные случаи ?</li>
<li>Комиссия в каком составе может расследовать несчастный случай ?</li>
<li>Сколько хранится акт по форме Н-1 ?</li>
</ol>
<p> </p>";s:4:"head";a:10:{s:5:"title";s:23:"ПР КИП МДК01.05";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:0:{}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}}s:13:"mime_encoding";s:15:"application/pdf";s:7:"pathway";a:3:{i:0;O:8:"stdClass":2:{s:4:"name";s:16:"Обучение";s:4:"link";s:51:"index.php?option=com_gantry5&view=custom&Itemid=135";}i:1;O:8:"stdClass":2:{s:4:"name";s:6:"КИП";s:4:"link";s:51:"index.php?option=com_gantry5&view=custom&Itemid=188";}i:2;O:8:"stdClass":2:{s:4:"name";s:23:"ПР КИП МДК01.05";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=19&Itemid=202";}}s:6:"module";a:0:{}}