<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:12678:"<div class="com-content-article item-page">
    <meta itemprop="inLanguage" content="ru-RU">
    
    
        <div class="page-header">
        <h1>
            Практическая работа №3        </h1>
                            </div>
        
        
            <dl class="article-info text-muted">

            <dt class="article-info-term">
                        Информация о материале                    </dt>

                    <dd class="createdby">
    <span class="icon-user icon-fw" aria-hidden="true"></span>
                    Автор: <span>Бардаков Дмитрий Николаевич</span>    </dd>
        
        
        
        
        
    
            
        
            </dl>
    
    
        
                                                <div class="com-content-article__body">
        <p><strong>Тема: </strong>Процедура идентификации потенциально вредных и опасных факторов на производстве.</p>
<p><strong>Цель занятия: </strong>Получить практические навыки определения опасных и вредных производственных факторов на рабочем месте.</p>
 
<p><strong>Нормативная правовая база:</strong></p>
<ul>
<li>ГОСТ 12.0.003 — 74 «ССБТ. Опасные и вредные производственные факторы»</li>
<li>ГОСТ 12.1.007-76 «ССБТ. Вредные вещества, классификация и общие требования безопасности»</li>
</ul>
<p>Теоретический материал</p>
<p>Безопасность условий труда на рабочем месте определяется наличием опасных и вредных производственных факторов (ОВПФ), которые могут возникнуть при выполнении технологических операций или видов работ (ГОСТ 12.0.003 — 74 «ССБТ. Опасные и вредные производственные факторы»). При этом учитываются источники механических травм; источники шума, вибрации, ионизирующих излучений; определяются условия микроклимата в помещениях; оценивается освещенность в помещениях и на конкретном рабочем месте; определяется возможность получения электротравм; исследуется токсичность применяемых веществ; проводится оценка пожаро- и взрывоопасности объекта; определяется возможность использования грузоподъемных машин и механизмов, а также сосудов, находящихся под давлением.</p>
<p><strong><em>Идентификация опасных и вредных производственных факторов</em></strong>- это распознавание опасностей, установление причин их возникновения, пространственных и временных характеристик опасностей, вероятности, величины и последствий их появления.</p>
<p><strong><em>Опасным</em></strong> называется производственный фактор, воздействие которого на работающего в определенных условиях приводит к травме или другому внезапному резкому ухудшению здоровья.</p>
<p><strong><em>Вредным</em></strong><strong> </strong>называется производственный фактор, воздействие которого на работающего в определенных условиях приводит постепенному ухудшению здоровья, профессиональному заболеванию или снижению работоспособности.</p>
<p>ГОСТ 12.0.003-74 подразделяет опасные и вредные производственные факторы по природе действия на четыре группы:</p>
<p><em>Физические опасные и вредные производственные факторы:</em></p>
<ul>
<li>движущиеся машины и механизмы, и их незащищенные подвижные части;</li>
<li>передвигающиеся изделия, материалы, заготовки;</li>
<li>разрушающиеся конструкции;</li>
<li>обрушивающиеся горные породы;</li>
<li>повышенная запыленность, загазованность воздуха рабочей зоны;</li>
<li>повышенная или пониженная температура поверхностей оборудования, материалов;</li>
<li>повышенная или пониженная температура рабочей зоны;</li>
<li>повышенные уровни шума, вибрации, ультразвука, инфразвуковых колебаний;</li>
<li>повышенное или пониженное барометрическое давление и его резкое изменение;</li>
<li>повышенные или пониженные влажность, подвижность, ионизация воздуха;</li>
<li>повышенный уровень ионизирующих излучений;</li>
<li>повышенные значения напряжения в электрической цепи;</li>
<li>повышенные уровни статического электричества, электромагнитных излучений;</li>
<li>повышенная напряженность электрического и магнитного полей;</li>
<li>отсутствие и недостаток естественного света;</li>
<li>недостаточная освещенность рабочей зоны;</li>
<li>повышенная яркость света;</li>
<li>пониженная контрастность;</li>
<li>прямая и отраженная блескость;</li>
<li>повышенная пульсация светового потока;</li>
<li>повышенные уровни ультрафиолетовой и инфракрасной радиации;</li>
<li>острые кромки, заусеницы и шероховатость на поверхности заготовок, инструментов и оборудования;</li>
<li>расположение рабочего места на значительной высоте относительно пола (земли);</li>
<li>невесомость.</li>
</ul>
<p><em>Химические опасные и вредные производственные факторы:</em></p>
<ul>
<li>химические вещества, которые по характеру воздействия на организм человека подразделяются на:</li>
</ul>
<ul>
<li>токсические (бензол, толуол, ксилол, нитробензол, ртуть, органические соединения, тетраэтилсвинец, дихлорэтан);</li>
<li>раздражающие (кислоты, щелочи, фосген, аммиак, оксиды серы и азота, сероводород);</li>
<li>сенсибилизирующие вещества (соединения ртути, платина, формальдегид);</li>
<li>канцерогенные вещества (ПАУ, 3,4 – бенз(а)пирен, мазут, гудрон, битум, масла, сажа, асбест, ароматические амины).</li>
<li>вещества, обладающие мутагенной активностью (органические перекиси, иприт, оксид этилена, формальдегид)</li>
<li>вещества, влияющие на репродуктивную функцию (бензол, сероуглерод, свинец, сурьма, марганец, марганец, ядохимикаты, никотин, соединение ртути).</li>
</ul>
<p><em>Биологические опасные и вредные производственные факторы:</em></p>
<ul>
<li>патогенные микроорганизмы (бактерии, вирусы, рилкетсин, спирохеты, грибы, простейшие)</li>
<li>продукты жизнедеятельности микроорганизмов;</li>
<li>растения;</li>
<li>животные.</li>
</ul>
<p><em>Психофизиологические опасные и вредные производственные факторы:</em></p>
<ul>
<li>статические перегрузки;</li>
<li>динамические перегрузки;</li>
<li>умственные перенапряжения;</li>
<li>перенапряжение анализаторов;</li>
<li>монотонность труда;</li>
<li>эмоциональные перегрузки.</li>
</ul>
<p>Воздействие опасных и вредных производственных факторов на организм человека</p>
<p>В производственных условиях, как правило, действует комплекс вредностей и опасностей.</p>
<p>Движущиеся машины и механизмы, подвижные части оборудования, передвигающиеся изделия, разрушающиеся конструкции способствуют возникновению механических травм (ушибов, переломов, ран, увечий и т.д.), запыленности и загазованности воздуха рабочей зоны, повышенных уровней шума, статического электричества, напряжения зрительных анализаторов, статических перегрузок, монотонности труда и т.д. Все опасности в комплексе усиливают воздействие на организм человека в процессе труда.</p>
<p><strong><em>Контрольные вопросы:</em></strong></p>
<p><strong><em>1 </em></strong><em>Назовите определение «<strong>идентификация опасных и вредных производственных факторов»</strong></em></p>
<p><strong><em>2 Какой </em></strong>производственный фактор называется <strong><em>Опасным?</em></strong></p>
<p><strong><em>3 Какой </em></strong>производственный фактор называется <strong><em>Вредным?</em></strong></p>    </div>

        
        
<nav class="pagenavigation" aria-label="Навигация по страницам">
    <span class="pagination ms-0">
                <a class="btn btn-sm btn-secondary previous" href="/obuchenie/kip/prakticheskie-kip/prakticheskaya-rabota-no2" rel="prev">
            <span class="visually-hidden">
                Предыдущий: Практическая работа №2            </span>
            <span class="icon-chevron-left" aria-hidden="true"></span> <span aria-hidden="true">Назад</span>            </a>
                    <a class="btn btn-sm btn-secondary next" href="/obuchenie/kip/prakticheskie-kip/prakticheskaya-rabota-no4" rel="next">
            <span class="visually-hidden">
                Следующий: Практическая работа №4            </span>
            <span aria-hidden="true">Вперед</span> <span class="icon-chevron-right" aria-hidden="true"></span>            </a>
        </span>
</nav>
                                        </div>
";s:4:"head";a:13:{s:5:"title";s:42:"Практическая работа №3";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:2:{s:6:"rights";N;s:6:"author";s:52:"Бардаков Дмитрий Николаевич";}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}s:13:"scriptOptions";a:0:{}s:12:"assetManager";a:2:{s:13:"registryFiles";a:5:{i:0;s:30:"media/vendor/joomla.asset.json";i:1;s:30:"media/system/joomla.asset.json";i:2;s:46:"media/plg_system_guidedtours/joomla.asset.json";i:3;s:35:"media/com_content/joomla.asset.json";i:4;s:46:"media/plg_behaviour_compat6/removed.asset.json";}s:6:"assets";a:0:{}}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:4:{i:0;O:8:"stdClass":2:{s:4:"name";s:16:"Обучение";s:4:"link";s:51:"index.php?option=com_gantry5&view=custom&Itemid=135";}i:1;O:8:"stdClass":2:{s:4:"name";s:6:"КИП";s:4:"link";s:51:"index.php?option=com_gantry5&view=custom&Itemid=188";}i:2;O:8:"stdClass":2:{s:4:"name";s:23:"ПР КИП МДК01.05";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=19&Itemid=202";}i:3;O:8:"stdClass":2:{s:4:"name";s:42:"Практическая работа №3";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}