<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:4600:"<ul>
<li><strong>Срок обучения:</strong>   На базе 9 класса - 2 месяца 10 месяцев</li>
<li><strong>Форма обучения:</strong>    Очная</li>
<li><strong>Будущая квалификация:</strong>    Сварщик частично механизированной сварки плавлением | Сварщик ручной дуговой сварки плавящим покрытым электродом</li>
<li><strong>Будущие профессии: </strong>Газорезчик | Газосварщик | Электрогазосварщик | Электросварщик на автоматических и полуавтоматических машинах | Электросварщик ручной сварщик</li>
</ul>
<h4 style="text-align: center;">Чему научат?</h4>
<ul>
<li>Выполнять типовые слесарные операции, применяемые при подготовке металла к сварке</li>
<li>Подготавливать газовые баллоны, регулирующую и коммуникационную аппаратуру для сварки и резки</li>
<li>Выполнять сборку изделий под сварку</li>
<li>Проверять точность сборки</li>
<li>Выполнять газовую сварку средней сложности и сложных узлов, деталей и трубопроводов из углеродистых и конструкционных сталей и простых деталей из цветных металлов и сплавов</li>
<li>Выполнять ручную дуговую и плазменную сварку средней сложности и сложных деталей аппаратов, узлов, конструкций и трубопроводов из конструкционных и углеродистых сталей, чугуна, цветных металлов и сплавов</li>
<li>Выполнять автоматическую и механизированную сварку с использованием плазмотрона средней сложности и сложных аппаратов, узлов, деталей, конструкций и трубопроводов из углеродистых и конструкционных сталей</li>
<li>Выполнять кислородную, воздушно-плазменную резку металлов прямолинейной и сложной конфигурации</li>
<li>Читать чертежи средней сложности и сложных сварных металлоконструкций</li>
<li>Обеспечивать безопасное выполнение сварочных работ на рабочем месте в соответствии с санитарно-техническими требованиями и требованиями охраны труда</li>
<li>Наплавлять детали и узлы простых и средней сложности конструкций твёрдыми сплавами</li>
<li>Выполнять наплавку сложных деталей и узлов сложными инструментами</li>
<li>Наплавлять изношенные простые инструменты, детали из углеродистых и конструкционных сталей</li>
<li>Наплавлять нагретые баллоны и трубы, дефекты деталей машин, механизмов и конструкций</li>
<li>Выполнять наплавку для устранения дефектов в крупных чугунных и алюминиевых отливках под механическую обработку и пробное давление</li>
<li>Выполнять наплавку для устранения раковин и трещин в деталях и узлах средней сложности</li>
<li>Выполнять зачистку швов после сварки</li>
<li>Определять причины дефектов сварочных швов и соединений</li>
<li>Предупреждать и устранять различные виды дефектов в сварных швах</li>
<li>Выполнять горячую правку сложных конструкций</li>
</ul> ";s:4:"head";a:10:{s:5:"title";s:112:"Сварщик ручной и частично механизированной сварки (наплавки)";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:0:{}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}}s:13:"mime_encoding";s:15:"application/pdf";s:7:"pathway";a:3:{i:0;O:8:"stdClass":2:{s:4:"name";s:22:"Абитуриенту";s:4:"link";s:51:"index.php?option=com_gantry5&view=custom&Itemid=136";}i:1;O:8:"stdClass":2:{s:4:"name";s:18:"Профессии";s:4:"link";N;}i:2;O:8:"stdClass":2:{s:4:"name";s:112:"Сварщик ручной и частично механизированной сварки (наплавки)";s:4:"link";s:58:"index.php?option=com_content&view=article&id=16&Itemid=143";}}s:6:"module";a:0:{}}