<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:7343:"<p>До начала монтажа систем автоматизации на строительной площадке, а также в зданиях и помещениях, сдаваемых под монтаж систем автоматизации, должны быть выполнены строительные работы, предусмотренные рабочей документацией и проектом производства работ.</p>
<p>В строительных конструкциях зданий и сооружений (полах, перекрытиях, стенах, фундаментах оборудования) в соответствии с архитектурно-строительными чертежами должны быть:</p>
<ul>
<li>
<p>нанесены разбивочные оси и рабочие высотные отметки;</p>
</li>
<li>
<p>установлены закладные конструкции под щиты, пульты, приборы, средства автоматизации и т. п.;</p>
</li>
<li>
<p>выполнены каналы, туннели, ниши, борозды, закладные трубы для скрытой проводки, проемы для прохода трубных и электрических проводок с установкой в них коробов, гильз, патрубков, обрамлений и других закладных конструкций;</p>
</li>
<li>
<p>установлены площадки для обслуживания приборов и средств автоматизации;</p>
</li>
<li>
<p>оставлены монтажные проемы для перемещения крупногабаритных узлов и блоков.</p>
</li>
</ul>
<p>В специальных помещениях, предназначенных для систем автоматизации, а также в производственных помещениях в местах, предназначенных для монтажа приборов и средств автоматизации, должны быть закончены строительные и отделочные работы, произведена разборка опалубок, строительных лесов и подмостей, не требующихся для монтажа систем автоматизации, а также убран мусор.</p>
<p>Специальные помещения, предназначенные для систем автоматизации, должны быть оборудованы отоплением, вентиляцией, освещением, при необходимости кондиционированием, смонтированными по постоянной схеме, иметь остекление и дверные запоры. В помещениях должна поддерживаться температура не ниже 5 °С.</p>
<p>После сдачи указанных помещений под монтаж систем автоматизации в них не допускается производство строительных работ и монтаж санитарно-технических систем.</p>
<p>В помещениях, предназначенных для монтажа технических средств агрегатных и вычислительных комплексов АСУ ТП, должны быть смонтированы системы кондиционирования воздуха и тщательно убрана пыль. Окраска помещений меловой побелкой запрещается. На окнах должны быть предусмотрены средства защиты от прямых солнечных лучей (жалюзи, шторы).</p>
<p>К началу монтажа систем автоматизации на технологическом, санитарно-техническом и других видах оборудования, на трубопроводах должны быть установлены:</p>
<ul>
<li>
<p>закладные и защитные конструкции для монтажа первичных приборов. Закладные конструкции для установки отборных устройств давления, расхода и уровня должны заканчиваться запорной арматурой;</p>
</li>
<li>
<p>приборы и средства автоматизаций, встраиваемые в трубопроводы, воздуховоды и аппараты (сужающие устройства, объемные и скоростные счетчики, ротаметры, проточные датчики расходомеров и концентратомеров, уровнемеры всех типов, регулирующие органы и т. п.).</p>
</li>
</ul>
<p>На объекте в соответствии с технологическими, сантехническими, электротехническими и другими рабочими чертежами должны быть:</p>
<ul>
<li>
<p>проложены магистральные трубопроводы и разводящие сети с установкой арматуры для отбора теплоносителей к обогреваемым устройствам систем автоматизации, а также проложены трубопроводы для отвода теплоносителей;</p>
</li>
<li>
<p>установлено оборудование и проложены магистральные и разводящие сети для обеспечения приборов и средств автоматизации электроэнергией и энергоносителями (сжатым воздухом, газом, маслом, паром, водой и т. п.), а также проложены трубопроводы для отвода энергоносителей;</p>
</li>
<li>
<p>проложена канализационная сеть для сбора стоков от дренажных трубных проводок систем автоматизации;</p>
</li>
<li>
<p>выполнена заземляющая сеть;</p>
</li>
<li>
<p>выполнены работы по монтажу систем автоматического пожаротушения.</p>
</li>
</ul>
<p>Заземляющая сеть для технических средств агрегатных и вычислительных комплексов АСУ ТП должна отвечать требованиям предприятий - изготовителей этих технических средств.</p>
<p>Приемка объекта оформляется актом готовности объекта к производству работ по монтажу систем автоматизации.</p> ";s:4:"head";a:10:{s:5:"title";s:49:"Приемка объекта под монтаж";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:0:{}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}}s:13:"mime_encoding";s:15:"application/pdf";s:7:"pathway";a:6:{i:0;O:8:"stdClass":2:{s:4:"name";s:16:"Обучение";s:4:"link";s:51:"index.php?option=com_gantry5&view=custom&Itemid=135";}i:1;O:8:"stdClass":2:{s:4:"name";s:6:"пм02";s:4:"link";N;}i:2;O:8:"stdClass":2:{s:4:"name";s:12:"Лекции";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=16&Itemid=167";}i:3;O:8:"stdClass":2:{s:4:"name";s:14:"Раздел 1";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=15&Itemid=168";}i:4;O:8:"stdClass":2:{s:4:"name";s:106:"Тема 1.1 Организация работ по монтажу систем автоматизации";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=17&Itemid=170";}i:5;O:8:"stdClass":2:{s:4:"name";s:49:"Приемка объекта под монтаж";s:4:"link";s:58:"index.php?option=com_content&view=article&id=31&Itemid=172";}}s:6:"module";a:0:{}}