<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:4305:"<ul>
<li><strong>Срок обучения:</strong>   На базе 9 класса - 3 года 10 месяцев</li>
<li><strong>Форма обучения:</strong>    Очная</li>
<li><strong>Будущая квалификация:</strong>    Техник по компьютерным системам</li>
<li><strong>Будущие профессии: </strong>Наладчик компьютерных сетей<span class="spec_article_prof_delimiter"> | </span>Оператор ЭВМ<span class="spec_article_prof_delimiter"> | </span>Системный администратор<span class="spec_article_prof_delimiter"> | </span>Специалист по обслуживанию компьютерных сетей<span class="spec_article_prof_delimiter"> | </span>Слесарь по контрольно-измерительным приборам<span class="spec_article_prof_delimiter"> | </span>Оператор электронно-вычислительных машин<strong> </strong></li>
</ul>
<h4 style="text-align: center;"><strong>Чему научат?</strong></h4>
<ul>
<li>Разрабатывать схемы цифровых устройств на основе интегральных схем разной степени интеграции</li>
<li>Выполнять требования технического задания на проектирование цифровых устройств</li>
<li>Использовать средства и методы автоматизированного проектирования при разработке цифровых устройств</li>
<li>Определять показатели надежности и качества проектируемых цифровых устройств</li>
<li>Выполнять требования нормативно-технической документации</li>
<li>Создавать программы на языке ассемблера для микропроцессорных систем</li>
<li>Производить тестирование и отладку микропроцессорных систем</li>
<li>Устанавливать и настраивать персональные компьютеры, подключать периферийные устройства</li>
<li>Выявлять причины неисправности периферийного оборудования</li>
<li>Контролировать, диагностировать и восстанавливать работоспособность компьютерных систем и комплексов</li>
<li>Проводить систематическое обслуживание компьютерных систем и комплексов</li>
<li>Принимать участие в отладке и технических испытаниях компьютерных систем и комплексов, устанавливать и настраивать операционные системы, драйвера, резидентные программы</li>
<li>Содействовать заказчику в выборе варианта комплектации компьютерных систем и комплексов с учетом его требований</li>
<li>Информировать клиента об условиях эксплуатации выбранных вариантов технических решений</li>
<li>Участвовать в разработке проектной документации компьютерных систем и комплексов с использованием современных пакетов прикладных программ в сфере профессиональной деятельности</li>
<li>Участвовать в проектировании, монтаже, эксплуатации и диагностике компьютерных систем и комплексов</li>
<li>Проводить мероприятия по защите информации в компьютерных системах и комплексах</li>
</ul>
<p> </p> ";s:4:"head";a:10:{s:5:"title";s:61:"Компьютерные системы и комплексы";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:0:{}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}}s:13:"mime_encoding";s:15:"application/pdf";s:7:"pathway";a:3:{i:0;O:8:"stdClass":2:{s:4:"name";s:22:"Абитуриенту";s:4:"link";s:51:"index.php?option=com_gantry5&view=custom&Itemid=136";}i:1;O:8:"stdClass":2:{s:4:"name";s:26:"Специальности";s:4:"link";N;}i:2;O:8:"stdClass":2:{s:4:"name";s:61:"Компьютерные системы и комплексы";s:4:"link";s:58:"index.php?option=com_content&view=article&id=19&Itemid=146";}}s:6:"module";a:0:{}}