<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:9518:"<div class="com-content-article item-page">
    <meta itemprop="inLanguage" content="ru-RU">
    
    
        <div class="page-header">
        <h1>
            Практические советы родителям во время экзамена        </h1>
                            </div>
        
        
    
    
        
                                                <div class="com-content-article__body">
        <h4>Организация режима и условий подготовки</h4>
<p>Обеспечьте дома удобное место для занятий, проследите, чтобы никто из домашних не мешал. Помогите детям распределить темы подготовки по дням. Подбадривайте ребенка, повышайте его уверенность в себе. Контролируйте режим подготовки к экзаменам, не допускайте перегрузок. Экзамены требуют большого напряжения сил, ясной мысли, смекалки. Нередко в это время некоторые дети утрачивают аппетит, худеют, плохо спят. И от того, насколько правильно будет организован режим занятий и отдыха, во многом зависит и успешная сдача экзаменов, сохранение здоровья.</p>
 
<p>Медики не рекомендуют в этот период менять обычный режим дня. За учебники и конспекты лучше садиться в дневные часы, когда работоспособность наиболее высокая. После сытного завтрака нужно сразу же приступать к занятиям. Лучше начинать в 8.30 и делать перерывы для отдыха на 10–15 минут каждый час. Отдых должен быть активным: встать, походить, сделать несколько физических упражнений, несложную работу по дому.</p>
<p>После 2,5–3 часов работы нужно сделать более продолжительный (20 – 30 минут) перерыв для приема пищи, после чего можно позаниматься еще часа три. Потом обед и отдых – прогулка на свежем воздухе не меньше двух часов или сон. А потом можно продолжать работу еще в течение двух-трех часов.</p>
<p>Некоторые считают, что музыка, шум, разговоры не мешают им во время занятий. Но это не так. Утомление в данном случае наступает значительно быстрее. Продуктивная умственная деятельность возможна только в условиях тишины.</p>
<p>Желательно избегать просмотра видеофильмов и телепередач, игры в шахматы, чтения художественной литературы, потому что они увеличивают и без того большую умственную нагрузку.</p>
<p>Во время экзаменов нужно спать не менее 9 часов. Чтобы лучше подготовиться к экзаменам, дети часто недосыпают, занимаются вечером и даже ночью, поддерживая себя крепким чаем или кофе. Этого делать ни в коем случае нельзя. Ночные занятия неэффективны, истощают нервную систему и приводят к сонливому состоянию. После бессонной ночи трудно будет продолжать работу, придется сначала выспаться, а значит, потерять время, когда работоспособность высокая. Спать нужно при открытой форточке или окне. Это обеспечит полноценный отдых и восстановит трудоспособность. Накануне экзамена лучше прекратить занятия в середине дня. Своевременно лечь спать и хорошо выспаться, чтобы прийти на экзамен с ясной головой и хорошей памятью.</p>
<p>Утром рекомендуется сделать все обычные гигиенические процедуры, потом остаток времени до начала экзамена погулять на свежем воздухе и коротко повторить учебный материал. Все это создаст необходимое рабочее настроение.</p>
<p>После сдачи одного экзамена не следует сразу же начинать подготовку к следующему. Остаток экзаменационного дня – время для разрядки, для снятия напряжения, обновления сниженной трудоспособности.</p>
<p>У студентов обычно уже, вырабатывается временной режим учебных заданий. Не ломайте этот режим в период подготовки к экзаменам (совы, жаворонки). Следите за тем, чтобы чередовались периоды труда и отдыха, полезнее всего будут прогулки по свежему воздуху.</p>
<p>Не критикуйте ребенка во время экзамена. Помните: главное – снизить напряженность и тревожность, обеспечить подходящие условия для занятий.</p>
<p>Для сохранения сил и повышения работоспособности нужно организовать правильное питание. Нельзя садиться заниматься на голодный желудок. Большое значение имеют овощи и фрукты. Такие продукты, как рыба, творог, орехи, курага и т.д. стимулируют работу головного мозга.</p>
<p>Не бойтесь прямо говорить ребенку о том, что он любим, не зависимо от жизненных ситуаций , говорите о своих чувствах, они более понятны, чем просто лекции или долгие объяснения. («Ты должен учить лекции», «Хватит гулять делай то – то»).</p>
<p>Тревожность – это поток чувств, сфокусированных на страхе: что – то плохое должно случиться. Это естественное, обычное состояние человека, в сложной, незнакомой ситуации, тревожность испытывают все люди.</p>
<p>Таким образом, роль родителей в подготовке к экзаменам включает в себя не только конкретные действия по поддержке ребенка в этот период, но и создание условий для развития здоровой, успешной, психологически зрелой личности. И помните: самое главное — это снизить напряжение и тревожность подростка  и обеспечить подходящие условия для занятий.</p>    </div>

        
        
<nav class="pagenavigation" aria-label="Навигация по страницам">
    <span class="pagination ms-0">
                <a class="btn btn-sm btn-secondary previous" href="/vospitanie/dlya-roditelej/kak-ne-dopustit-suitsid-u-podrostka" rel="prev">
            <span class="visually-hidden">
                Предыдущий: КАК НЕ ДОПУСТИТЬ СУИЦИД У ПОДРОСТКА            </span>
            <span class="icon-chevron-left" aria-hidden="true"></span> <span aria-hidden="true">Назад</span>            </a>
                    <a class="btn btn-sm btn-secondary next" href="/vospitanie/dlya-roditelej/nuzhno-li-obsuzhdat-s-rebenkom-temu-alkogolya-i-narkotikov" rel="next">
            <span class="visually-hidden">
                Следующий: НУЖНО ЛИ ОБСУЖДАТЬ С РЕБЕНКОМ  ТЕМУ АЛКОГОЛЯ И НАРКОТИКОВ            </span>
            <span aria-hidden="true">Вперед</span> <span class="icon-chevron-right" aria-hidden="true"></span>            </a>
        </span>
</nav>
                                        </div>
";s:4:"head";a:13:{s:5:"title";s:89:"Практические советы родителям во время экзамена";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:2:{s:6:"rights";N;s:6:"author";s:52:"Бардаков Дмитрий Николаевич";}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}s:13:"scriptOptions";a:0:{}s:12:"assetManager";a:2:{s:13:"registryFiles";a:5:{i:0;s:30:"media/vendor/joomla.asset.json";i:1;s:30:"media/system/joomla.asset.json";i:2;s:46:"media/plg_system_guidedtours/joomla.asset.json";i:3;s:35:"media/com_content/joomla.asset.json";i:4;s:46:"media/plg_behaviour_compat6/removed.asset.json";}s:6:"assets";a:0:{}}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:3:{i:0;O:8:"stdClass":2:{s:4:"name";s:20:"Воспитание";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=12&Itemid=134";}i:1;O:8:"stdClass":2:{s:4:"name";s:25:"Для родителей";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=14&Itemid=154";}i:2;O:8:"stdClass":2:{s:4:"name";s:89:"Практические советы родителям во время экзамена";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}