<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:17655:"<p><strong>В соответствии с действующим законодательством, за деяния, связанные с незаконным оборотом наркотиков, предусмотрена административная и уголовная ответственность</strong></p>
<p>Согласно Кодексу Российской Федерации об административных правонарушениях</p>
 
<p> </p>
<p><strong>Статья 6.8. Незаконный оборот наркотических средств, психотропных веществ или их аналогов</strong></p>
<p>Незаконные приобретение, хранение, перевозка, изготовление, переработка без цели сбыта наркотических средств, психотропных веществ или их аналогов -</p>
<p>влечет наложение административного штрафа в размере от пяти до десяти минимальных размеров оплаты труда или административный арест на срок до пятнадцати суток.</p>
<p>Примечание. Лицо, добровольно сдавшее приобретенные без цели сбыта наркотические средства или психотропные вещества, а также их аналоги, освобождается от административной ответственности за данное административное правонарушение.</p>
<p><strong>Статья 6.9. Потребление наркотических средств или психотропных веществ без назначения врача</strong></p>
<p>Потребление наркотических средств или психотропных веществ без назначения врача, за исключением случаев, предусмотренных частью 3 статьи 20.20, статьей 20.22 настоящего Кодекса, -</p>
<p>влечет наложение административного штрафа в размере от пяти до десяти минимальных размеров оплаты труда или административный арест на срок до пятнадцати суток.</p>
<p>Примечание. Лицо, добровольно обратившееся в лечебно-профилактическое учреждение для лечения в связи с потреблением наркотических средств или психотропных веществ без назначения врача, освобождается от административной ответственности за данное правонарушение. Лицо, в установленном порядке признанное больным наркоманией, может быть с его согласия направлено на медицинское и социальное восстановление в лечебно-профилактическое учреждение и в связи с этим освобождается от административной ответственности за совершение правонарушений, связанных с потреблением наркотических средств или психотропных веществ.</p>
<p><strong>Статья 6.10. Вовлечение несовершеннолетнего в употребление пива и напитков, изготавливаемых на его основе, спиртных напитков или одурманивающих веществ</strong></p>
<ol>
<li>Вовлечение несовершеннолетнего в употребление пива и напитков, изготавливаемых на его основе, -</li>
</ol>
<p>влечет наложение административного штрафа в размере от одного до трех минимальных размеров оплаты труда.</p>
<ol start="2">
<li>Вовлечение несовершеннолетнего в употребление спиртных напитков или одурманивающих веществ -</li>
</ol>
<p>влечет наложение административного штрафа в размере от пяти до десяти минимальных размеров оплаты труда.</p>
<ol start="3">
<li>Те же действия, совершенные родителями или иными законными представителями несовершеннолетних, а также лицами, на которых возложены обязанности по обучению и воспитанию несовершеннолетних, - влекут наложение административного штрафа в размере от пятнадцати до двадцати минимальных размеров оплаты труда.</li>
</ol>
<p>Примечание. Под пивом и напитками, изготавливаемыми на его основе, в части 1 настоящей статьи, части 4 статьи 14.16, части 1 статьи 20.20 и статье 20.22 настоящего Кодекса следует понимать пиво с содержанием этилового спирта более 0,5 процента объема готовой продукции и изготавливаемые на основе пива напитки с указанным содержанием этилового спирта.</p>
<p><strong>Статья 6.13. Пропаганда наркотических средств, психотропных веществ или их прекурсоров</strong></p>
<p>Пропаганда либо незаконная реклама наркотических средств, психотропных веществ или их прекурсоров -</p>
<p>влечет наложение административного штрафа на граждан в размере от двадцати до двадцати пяти минимальных размеров оплаты труда с конфискацией рекламной продукции и оборудования, использованного для ее изготовления, или без таковой; на должностных лиц - от сорока до пятидесяти минимальных размеров оплаты труда; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - от сорока до пятидесяти минимальных размеров оплаты труда с конфискацией рекламной продукции и оборудования, использованного для ее изготовления, или без таковой либо административное приостановление деятельности на срок до девяноста суток с конфискацией рекламной продукции и оборудования, использованного для ее изготовления, или без таковой; на юридических лиц - от четырехсот до пятисот минимальных размеров оплаты труда с конфискацией рекламной продукции и оборудования, использованного для ее изготовления, или без таковой либо административное приостановление деятельности на срок до девяноста суток с конфискацией рекламной продукции и оборудования, использованного для ее изготовления, или без таковой.</p>
<p>Примечание. Не является административным правонарушением распространение в специализированных изданиях, рассчитанных на медицинских и фармацевтических работников, сведений о разрешенных к применению в медицинских целях наркотических средствах, психотропных веществах и их прекурсорах.</p>
<p><strong>Статья 20.20. Распитие пива и напитков, изготавливаемых на его основе, алкогольной и спиртосодержащей продукции либо потребление наркотических средств или психотропных веществ в общественных местах</strong></p>
<ol>
<li>Распитие пива и напитков, изготавливаемых на его основе, а также алкогольной и спиртосодержащей продукции с содержанием этилового спирта менее 12 процентов объема готовой продукции в детских, образовательных и медицинских организациях, на всех видах общественного транспорта (транспорта общего пользования) городского и пригородного сообщения, в организациях культуры (за исключением расположенных в них организаций или пунктов общественного питания, в том числе без образования юридического лица), физкультурно-оздоровительных и спортивных сооружениях -</li>
</ol>
<p>влечет наложение административного штрафа в размере от одного до трех минимальных размеров оплаты труда.</p>
<ol start="2">
<li>Распитие алкогольной и спиртосодержащей продукции с содержанием этилового спирта 12 и более процентов объема готовой продукции на улицах, стадионах, в скверах, парках, в транспортном средстве общего пользования, в других общественных местах (в том числе указанных в части 1 настоящей статьи), за исключением организаций торговли и общественного питания, в которых разрешена продажа алкогольной продукции в розлив, - влечет наложение административного штрафа в размере от трех до пяти минимальных размеров оплаты труда.</li>
<li>Потребление наркотических средств или психотропных веществ без назначения врача либо потребление иных одурманивающих веществ на улицах, стадионах, в скверах, парках, в транспортном средстве общего пользования, а также в других общественных местах - влечет наложение административного штрафа в размере от десяти до пятнадцати минимальных размеров оплаты труда.</li>
</ol>
<p><strong>Статья 20.22. Появление в состоянии опьянения несовершеннолетних, а равно распитие ими пива и напитков, изготавливаемых на его основе, алкогольной и спиртосодержащей продукции, потребление ими наркотических средств или психотропных веществ в общественных местах</strong></p>
<p>Появление в состоянии опьянения несовершеннолетних в возрасте до шестнадцати лет, а равно распитие ими пива и напитков, изготавливаемых на его основе, алкогольной и спиртосодержащей продукции, потребление ими наркотических средств или психотропных веществ без назначения врача, иных одурманивающих веществ на улицах, стадионах, в скверах, парках, в транспортном средстве общего пользования, в других общественных местах - (в ред. Федерального закона от 05.12.2005 N 156-ФЗ) влечет наложение административного штрафа на родителей или иных законных представителей несовершеннолетних в размере от трех до пяти минимальных размеров оплаты труда.</p>
<p><strong>Согласно </strong>Уголовному кодексу РФ</p>
<p><strong>Статья 228. Незаконные приобретение, хранение, перевозка, изготовление, переработка наркотических средств, психотропных веществ или их аналогов</strong></p>
<ol>
<li>Незаконные приобретение, хранение, перевозка, изготовление, переработка без цели сбыта наркотических средств, психотропных веществ или их аналогов в крупном размере - наказываются штрафом в размере до сорока тысяч рублей или в размере заработной платы или иного дохода осужденного за период до трех месяцев, либо исправительными работами на срок до двух лет, либо лишением свободы на срок до трех лет.</li>
<li>Те же деяния, совершенные в особо крупном размере, - наказываются лишением свободы на срок от трех до десяти лет со штрафом в размере до пятисот тысяч рублей или в размере заработной платы или иного дохода осужденного за период до трех лет либо без такового.</li>
</ol>
<p><strong>Статья 230. Склонение к потреблению наркотических средств или психотропных веществ</strong></p>
<ol>
<li>Склонение к потреблению наркотических средств или психотропных веществ - наказывается ограничением свободы на срок до трех лет, либо арестом на срок до шести месяцев, либо лишением свободы на срок до пяти лет.</li>
</ol>
<p><strong>Статья 231. Незаконное культивирование запрещенных к возделыванию растений, содержащих наркотические вещества</strong></p>
<ol>
<li>Посев или выращивание запрещенных к возделыванию растений, а также культивирование сортов конопли, мака или других растений, содержащих наркотические вещества, - наказываются штрафом в размере до трехсот тысяч рублей или в размере заработной платы или иного дохода осужденного за период до двух лет либо лишением свободы на срок до двух лет.</li>
</ol>
<p><strong>Статья 232. Организация либо содержание притонов для потребления наркотических средств или психотропных веществ</strong></p>
<ol>
<li>Организация либо содержание притонов для потребления наркотических средств или психотропных веществ -</li>
</ol>
<p>наказываются лишением свободы на срок до четырех лет.</p>";s:4:"head";a:10:{s:5:"title";s:25:"Для родителей";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:0:{}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}}s:13:"mime_encoding";s:15:"application/pdf";s:7:"pathway";a:2:{i:0;O:8:"stdClass":2:{s:4:"name";s:20:"Воспитание";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=12&Itemid=134";}i:1;O:8:"stdClass":2:{s:4:"name";s:25:"Для родителей";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=14&Itemid=154";}}s:6:"module";a:0:{}}