<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:24225:"<p><strong>Тема: </strong>Описание антропогенных изменений в естественных природных ландшафтах своей местности в результате хозяйственной деятельности человека.</p>
<p><strong>Цель работы: </strong>Выявить и описать антропогенные изменения в естественных природных ландшафтах  Сальского района; Спрогнозировать изменение экологической ситуации в районе.</p>
 
<ol>
<li>Как Вы понимаете термин «Антропогенные изменения»? Дайте определение. С какими антропогенными изменениями вы уже встречались? <em>(дайте письменный ответ).</em></li>
<li>Прочитайте о видах растений и животных, занесенных в Красную книгу Ростовской области.</li>
</ol>
<p>Красная книга Ростовской области имеет уже 15-летнюю историю. Первое издание выпущено в 2004 году, второе было презентовано в 2014. Если первоначальный вариант содержал на своих страницах 579 биологических таксонов, то через 10 лет их число было сокращено до 490. Из красного списка выведено 88 групп растений и грибов, 70 видов животных, состояние которых заметно улучшилось. В Красной книге появились новые категории птиц, облюбовавшие совсемнедавно территории заповедников Донского края для гнездования.</p>
<p>Занесенные в Красную книгу Ростовской области животные и растения находятся в ситуации, которая вызывает тревогу за их дальнейшее существование и требует от государства принятия особых охранных мер. В книге они разделены по степени редкости на 6 категорий, официально принятых в Российской Федерации:</p>
<p>Фауна Донского края очень разнообразна. Основу её составляют степные животные и обитатели пойменных лесов, представляющих фауны как европейской, так сибирской и среднеазиатской частей животного мира. По мнению ученых она насчитывает почти 490 видов позвоночных, что составляет более трети всех форм наземных позвоночных РФ. Богатый и разнообразный животный мир Ростовской области насчитывает 90 таксонов млекопитающих, 13 – пресмыкающихся, 14 – земноводных, 72 вида рыб, 332 – птиц.</p>
<p>Давайте рассмотрим, какие животные Ростовского края занесены в Красную книгу. Всего в ней представлено 217 животных таксонов. По видам они распределены следующим образом: млекопитающие – 21, пресмыкающиеся – 6, земноводные – 2, рыбы – 15. Кроме того, раздел «Животные» включает 58 птиц и 111 видов членистоногих.</p>
<p>Природный ландшафт в Ростовской области представляет собой, в основном, степную зону, на юго-востоке граничащую с полупустыней. Неудивительно, что степные обитатели составляют большинство животного мира. Они же и пострадали больше всех от трансформаций степных земель.</p>
<p>Климатические изменения, насаждение лесных полос, включение новых земель в сельскохозяйственный оборот привели к тому, что на Донских степях почти исчезли маленький хомячок степная пеструшка, повсеместно встречавшаяся ещё в середине прошлого века, типичный житель степей и полупустынь ушастый еж, земляной заяц тарбаганчик, степная мышовка.</p>
<p>К началу 20-го века на Донской земле были полностью истреблены охотниками копытные млекопитающие. Среди них сайгак, стада которого ежегодно перемещались из соседней Калмыкии, дикие свиньи (вепри).<br />Но с появлением охотничьих хозяйств в середине прошлого века популяции некоторых парнокопытных стали восстанавливаться. Это олени, косули, кабаны.</p>
<p>В лесных угодьях начал появляться лось, самое крупное животное из семейства оленей. Вес среднего лося превышает 400 кг, а размах ветвистых рогов, похожих на соху, достигает 180 см.</p>
<p>Встречи с ним зафиксированы на севере и северо-востоке региона, а поскольку он склонен к миграционным путешествиям, его можно встретить и в южных районах. Держатся лоси близ степных рек и озер, около болот, где они могут прокормиться водной растительностью, спастись от жары и насекомых.</p>
<p>Благодаря деятельности охотничьих хозяйств восстановлена численность байбака-сурка. На него даже разрешена охота в такой же степени, как на зайца-русака.</p>
<p>Однако не всех удалось вернуть на ростовскую землю. К исчезнувшим в Донском крае животным относят лесную кошку, бурого медведя, рысь.</p>
<p>Рысь – дикая хищная кошка, размером с большую собаку. Гибкое тело в длину доходит до 135 см, вес около 30 кг. Обладает ловкостью и высокой скоростью. Широкие лапы с острыми когтями позволяют быстро расправляться с добычей, которой чаще всего являются зайцы-беляки, мелкие копытные животные, а также степные грызуны.</p>
<p>Ареал её распространения очень широк – от европейских лесов до дальневосточной тайги. В Ростовской области встречи с ней фиксируются крайне редко. Как правило, это забредшие из соседних территорий единичные особи или пары. Вписана в местную Красную книгу.</p>
<p>Свидетельства о проживании в дикой природе Донского края бурого медведя найти не удалось. Тем более, для постоянного обитания ему нужны широкие лесные угодья с наличием кустарников, горных лугов. Такие площади в регионе уменьшаются с каждым годом. Тем не менее, ученые-зоологи насчитали в Южном федеральном округе, где расположена Ростовская область, почти полторы тысячи медведей.</p>
<p>Необычным животным для Придонья является зубр. Его историческое местонахождение на берегах Дона научного подтверждения пока не нашло. Как дикий бык, зубр был истреблен ещё в 20-х годах прошлого века. Сегодня он восстанавливается человеком в заповедных территориях, в том числе и в России. В Ростове он занесен в региональную Красную книгу. Более 25 лет назад в Фоминский охотничий заказник завезли 10 зубров для акклиматизации. Однако репатриация животных прошла неудачно, все особи погибли.</p>
<p>Какие животные Ростовской области занесены в красную книгу России? Среди них такие редкие виды, как летучая мышь гигантская вечерница, хищные зверьки из семейства куньих: степной хорь, выхухоль русская, кавказская европейская норка, хорек-перевязка.<br />К редким животным на федеральном уровне относится и выдра речная, обитатель водоемов и охотник-рыболов:</p>
<p>Обладая ощутимыми размерами – длина его тела составляет более метра, а вес достигает 10 кг – зверек превосходно плавает, быстро передвигаясь своим гибким туловищем под водой и вылавливая добычу. Входы в свои норы этот хищник устраивает под водой, а жилье роет на берегу.</p>
<p>Сегодня выдра речная обитает в шести заказниках Донского края.<br />Нахождение бассейна реки Дон на главном пути перелетных птичьих стай во многом объясняет богатый и разнообразный состав орнитофауны Ростовской области. В регионе насчитывают 332 вида птиц, из которых 149 предпочитают гнездиться в здешних местах.</p>
<p>Птицы, занесенные в Красную книгу Ростовской области, представлены 58-ю видами, из которых 43 считаются редкими и в национальном масштабе.</p>
<p>Большую часть составляют водно-болотная группа, которая насчитывает птиц, обитающих близ Дона и других многочисленных водоемов. В степном заповеднике «Ростовский», организованном на юго-востоке губернии, сосредоточено больше всего пернатых – свыше 200 популяций. Среди них филин, дрофа, пеликан, колпица, фламинго, черноголовый хохотун, красавка.</p>
<p>К числу очень редких птиц Ростовской области отнесен белый аист из Красной книги. Эта крупная птица с телом длиной свыше метра и размахом крыльев до 2-х метров, обладает сплошным белым оперением. На белом окрасе ярко выделяются оранжево-красные клюв и длинные ноги.</p>
<p>Гнездится в малых поселениях, неподалеку от пойменных лугов. Может соорудить гнездо на водонапорной башне, на опоре ЛЭП, на крышах домов. В регионе ежегодно насчитывают до пяти гнездящихся пар.</p>
<p>Журавль красавка из Красной книги Ростовской области также относится к редкому, гнездящемуся виду. В общенациональном масштабе считается возрождающимся таксоном. Внешним отличием является чёрный зоб с подвешенным «галстуком» из длинных перьев и белые косицы на голове. </p>
<p>Обитают красавки в степи или на лугах, нередко многочисленными стаями. Питаются растительными кормами, оставшимся после уборки зерном, насекомыми, в том числе саранчовыми.</p>
<p>Их популяция начала резко сокращаться с середины 20-го века, и была вытеснена на полупустынные земли юго-востока Ростовской области. Однако за последние годы красавки приспособились к условиям гнездования на полях и постепенно начали восстанавливать свои прежние места обитания. Их можно увидеть в долинах Маныча, реки Сал, во многих районах Приазовья.</p>
<p>Для их размножения созданы условия в заповедниках края, гнезда птиц оберегают во время проведения сельскохозяйственных работ на полях.</p>
<p>Для сохранения резервного генофонда редких животных, в том числе птиц из Красной книги, ростовские специалисты все активнее используют содержание и разведение редких таксонов в неволе. В Ростовском зоопарке проведены успешные кампании по размножению журавлей красавки, орланов-белохвостов, степных орлов, кудрявых пеликанов и ряда других групп живых организмов.</p>
<p>Красная книга Ростовской области содержит 110 видов насекомых. Из них 15 групп включены в категорию исчезающих в регионе организмов. Это жуки: бессарабская жужелица, темный диксус, стафилины, меловая чернотелка, усач азиас; бабочки: пестрянка лета, медведица госпожа, красноточечная медведица, карликовый бражник и другие. Одна из бабочек – красноточечная медведица, очевидно уже исчезла на территории Придонья. Последний раз её наблюдали в 70-х годах.</p>
<p>Тенденции текущего состояния фауны насекомых во многом схожи с положением дел у других животных. Степные виды сокращаются, появляются новые лесные и лесостепные формы. Так, к числу успешно восстанавливающих свою численность следует отнести жука пахучего красотела, часто встречающегося сегодня в лесопарковой зоне практически всех городов региона. </p>
<p>На его численность отрицательно влияют химические удобрения и, как это не удивительно, яркий его окрас, который привлекает детей использовать жука в качестве забавных игрушек.</p>
<p>Растения Красной книги Ростовской области представлены свыше 1900 таксонами высших форм. Среди них выделяют как самые распространенные сложноцветные (около 200 форм), крестоцветные, злаковые и бобовые.</p>
<p>Природные зоны и в данном случае играют важную роль. В соответствии с ними различают растения полынно-типчаковой и ковыльных степей. В лесах произрастают в большей степени ясень, дуб, а также липа, осина.</p>
<p>Растения, занесенные в Красную книгу Ростовской области, подлежат защите. Это редкие растения и цветы, их нельзя собирать, продавать. Практически все из них выращиваются на охраняемых законом территориях.</p>
<p>Второй том Красной книги Ростовской области – «Растения и грибы», содержит описание и аналитическую информацию о 273 растительных таксонах. Уровень редкости растений определялся на основе категорий, использованных в «Красной книге РФ. Растения и грибы». Они имеют более детальную структуру, чем при оценке животных. Кроме этого, для более глубокого анализа информации, введен дополнительно региональный показатель редкости, отражающий уникальную значимость растения для Ростовской области, России и сопредельных стран.</p>
<p>К редчайшим растениям, которым грозит полное вымирание, авторы книги отнесли такие таксоны, как прангос трёхраздельный, василёк Дубянского и Донецкий, катран коктебельский, касатик кожистый и ряд других видов.</p>
<p>В Красную книгу вошло много лекарственных растений: дягиль лекарственный, адонис весенний, аир болотный, вахта трехлистная, галега лекарственная.</p>
<p> </p>
<p><strong><em>Исчезающие виды животных и растений Ростовской области</em></strong></p>
<table border="1" width="98%">
<tbody>
<tr>
<td width="24%">
<p style="text-align: center;"><strong><em>Биологический вид</em></strong></p>
</td>
<td width="33%">
<p style="text-align: center;"><strong><em>Описание</em></strong></p>
</td>
<td width="18%">
<p style="text-align: center;"><strong><em>Места обитания</em></strong></p>
</td>
<td width="22%">
<p style="text-align: center;"><strong><em>Причины исчезновения</em></strong></p>
</td>
</tr>
<tr>
<td width="24%">
<p> </p>
</td>
<td width="33%">
<p> </p>
</td>
<td width="18%">
<p> </p>
</td>
<td width="22%">
<p> </p>
</td>
</tr>
</tbody>
</table>
<p> </p>
<ol start="3">
<li>Приведите примеры растений и животных, исчезнувших из Ростовской области. Попробуйте объяснить причину исчезновения.</li>
</ol>
<table width="100%">
<tbody>
<tr>
<td width="50%">
<p><strong><em>Исчезнувшие растения</em></strong></p>
</td>
<td width="50%">
<p><strong><em>Исчезнувшие животные</em></strong></p>
</td>
</tr>
<tr>
<td width="50%">
<p>А)______________</p>
</td>
<td width="50%">
<p>А)______________</p>
</td>
</tr>
<tr>
<td width="50%">
<p> </p>
</td>
<td width="50%">
<p> </p>
</td>
</tr>
<tr>
<td width="50%">
<p>Б) ______________</p>
</td>
<td width="50%">
<p>Б) ______________</p>
</td>
</tr>
</tbody>
</table>
<p> </p>
<p> </p>
<ol start="4">
<li>Приведите примеры биоценозов Ростовской области, сделайте их краткую характеристику.</li>
</ol>
<table border="1" width="98%">
<tbody>
<tr>
<td rowspan="2" width="83">
<p style="text-align: center;"><strong><em>Биоценоз</em></strong></p>
</td>
<td rowspan="2" width="125">
<p style="text-align: center;"><strong><em>Географическое положение, описание</em></strong></p>
</td>
<td colspan="2" width="291">
<p style="text-align: center;"><strong><em>Представители</em></strong></p>
</td>
</tr>
<tr>
<td width="145">
<p style="text-align: center;"><strong><em>Флоры</em></strong></p>
</td>
<td width="145">
<p style="text-align: center;"><strong><em>Фауны</em></strong></p>
</td>
</tr>
<tr>
<td width="83">
<p><strong><em> </em></strong></p>
</td>
<td width="125">
<p><strong><em> </em></strong></p>
</td>
<td width="145">
<p><strong><em> </em></strong></p>
</td>
<td width="145">
<p><strong><em> </em></strong></p>
</td>
</tr>
</tbody>
</table>
<ol start="5">
<li>Выберите один из биоценозов, который, по-вашему мнению Вам наиболее близок и опишите антропогенные изменения, которым он подвергся за время Вашего наблюдения за ним.</li>
</ol>
<p> </p>
<ol start="6">
<li>Сделайте вывод о влиянии человека и антропогенного фактора на природные ландшафты Сальского района.</li>
</ol>
<p> </p>
<p>Дополнительная литература:</p>
<ol>
<li>Исаев В.А. (ред.) Красная книга Ивановской области. Том 1: Животные.</li>
<li>Исаев В.А. (ред.) Красная книга Ивановской области. Том 2: Растения и грибы.</li>
</ol>
<p> </p>
<p> </p>";s:4:"head";a:10:{s:5:"title";s:23:"ПР КИП МДК01.05";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:0:{}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}}s:13:"mime_encoding";s:15:"application/pdf";s:7:"pathway";a:3:{i:0;O:8:"stdClass":2:{s:4:"name";s:16:"Обучение";s:4:"link";s:51:"index.php?option=com_gantry5&view=custom&Itemid=135";}i:1;O:8:"stdClass":2:{s:4:"name";s:6:"КИП";s:4:"link";s:51:"index.php?option=com_gantry5&view=custom&Itemid=188";}i:2;O:8:"stdClass":2:{s:4:"name";s:23:"ПР КИП МДК01.05";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=19&Itemid=202";}}s:6:"module";a:0:{}}