<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:11758:"<p>Да, нужно. Вопрос в том, когда и как это сделать. Многие родители неохотно обсуждают эту тему со своим ребенком. Одни считают, что их детям это не грозит, другие откладывают разговор, потому что не знают, как об этом говорить, не вызывая у ребенка нездоровый интерес к обсуждаемому вопросу.</p>
 
<p><strong>О чем необходимо помнить:</strong></p>
<ol>
<li>Возраст для начала разговора на эту тему должны выбрать сами родители (м.б. по совету психолога). Некоторые психологи считают, что этот разговор должен состояться до подросткового кризисного периода. Многие подростки, проходящие курс лечения, говорят, что они, употребляли алкоголь и наркотики, по крайней мере, от 3-х месяцев до двух лет, прежде чем их родители узнали об этом.</li>
<li>Не бойтесь признать, что у вас нет ответов на все вопросы. Главное - это то, что ваш ребенок знает, что вы серьезно относитесь к этой проблеме и что вместе с ним вы можете найти недостающие ответы и способы противостояния давлению со стороны потребителей или распространителей наркотиков.</li>
<li>Объясните ребенку, что запрет на алкоголь и наркотики - это правило без исключений, которое действует всегда и везде; у себя дома, в доме приятеля и вообще в любом месте, где бы ребенок ни находился. Важно помнить, что просто запрет не даст результата. Ребенку нужно объяснить - почему нельзя. Например: «Вредно для здоровья»; «Вероятность потери контроля над ситуацией».</li>
</ol>
<p> </p>
<p>ВЫ НАДОЛГО СОХРАНИТЕ ДОВЕРИТЕЛЬНЫЕ ОТНОШЕНИЯ С РЕБЕНКОМ, ЕСЛИ:</p>
<ol>
<li><strong> Вы разговариваете с ребенком.</strong></li>
</ol>
<p>Если общения не происходит, нарастает непонимание, вы отдаляетесь друг от друга. У ваших детей появляется возможность найти понимающего собеседника вне дома.</p>
<ol start="2">
<li><strong> Умеете слушать.</strong></li>
</ol>
<p>Слушая ребенка внимательно, вы узнаете о его чувствах, взглядах. Во время разговора старайтесь не перебивать, не давать оценок, не отвлекаться на свои дела, Просто внимательно слушайте его с искренним интересом, подтверждая словами: "так, так", "правда?', "Здорово!"</p>
<ol start="3">
<li><strong>Стараетесь понять ребенка.</strong></li>
</ol>
<p>Он должен знать, что для вас, его проблемы - не пустяк, и вы всегда готовы прийти к нему на помощь для решения этих проблем.</p>
<ol start="4">
<li><strong>Находитесь рядом. </strong></li>
</ol>
<p>Важно, чтобы ребенок знал, что «дверь» к вам всегда открыта, что у него всегда есть возможность поговорить или просто побыть с вами.</p>
<ol start="5">
<li><strong>Вы тверды и последовательны в своих поступках.</strong></li>
</ol>
<p>В семье должны существовать правила, соблюдение которых требуется от всех членов семьи. Если вы сами следуете этим правилам, то ребенок не сможет вас упрекнуть, что вы поступаете нечестно. Четкие правила в семье помогут ребенку в дальнейшем самому проявлять твердость в отношениях с людьми (быть принципиальным).</p>
<ol start="6">
<li><strong>Стараетесь все делать вместе. </strong></li>
</ol>
<p>Планируете общие интересные дела - походы, посещение музеев, театров, спортивных соревнований. Когда дети вырастают, в семье уже существуют хорошие традиции общения и времяпрепровождения и они перенесут их в свои семьи.</p>
<ol start="7">
<li><strong> Общайтесь с его друзьями</strong>, пусть они приходят к вам в дом, или вам должно быть известно место, где они собираются. Лучше, если вы с родителями друзей своего ребенка спланируете проведение праздников, совместные походы.</li>
<li><strong>Помните, что каждый ребенок - особенный. </strong></li>
</ol>
<p>Вы можете помочь своему ребенку поверить в себя, раскрыть свои способности. Это даст ему возможность определить свой путь в жизни, направить усилия на полезные дела.</p>
<ol start="9">
<li><strong>Вы являетесь примером правильного поведения. </strong></li>
</ol>
<p>Дети учатся не только по учебникам, но и на жизненных примерах. Ведите себя так, чтобы ваши собственные поступки отвечали тем нормам честности, и справедливости, которые вы хотите привить вашему ребенку.</p>
<ol start="10">
<li><strong> Не скупитесь на похвалу.</strong></li>
</ol>
<p>Когда родители охотнее хвалят, чем критикуют, у детей вырабатывается самоуважение и не развивается комплекс неполноценности.</p>
<p> </p>
<p><strong>Любите своего ребенка искренне, уважайте его,</strong></p>
<h2> </h2>
<h2> </h2>
<h2>ТЕСТ ДЛЯ РОДИТЕЛЕЙ</h2>
<p><strong> </strong></p>
<p>Если начали замечать, что Ваш ребенок:</p>
<ol>
<li>Потерял интерес к старым увлечениям – спорту, коллекционированию, чтению, музыке и т.д.</li>
<li>Стал хуже учиться.</li>
<li>Часто прогуливает занятия.</li>
<li>Возвращается с дискотеки, вечеринки или с прогулки в «странном» состоянии.</li>
<li>Часто выпрашивает деньги.</li>
<li>Стал резок и непредсказуем в проявлении эмоций.</li>
<li>Раздражается, проявляет агрессию в обычных ситуациях.</li>
<li>Избегает общения с родителями, участия в семейных делах.</li>
<li>Скрытен, лжет, хитрит и изворачивается.</li>
<li>Располагает значительными денежными суммами, не объясняя причины их проявления.</li>
<li>Стал безразличным, безынициативным дома и в школе.</li>
<li>Проявляет интерес к разговорам о наркотиках.</li>
<li>Убежденно отстаивает свободу употребления алкоголя, наркотиков.</li>
<li>Часто не ночует дома.</li>
<li>Перестал следить за собой.</li>
<li>Завел новые знакомства. «Новые друзья» никогда не приходят к вам в дом:</li>
</ol>
<p>- у них, как правило, «нет имен», нет определенных занятий;</p>
<p>- они никогда ничего не передают через вас по телефону;</p>
<p>- несмотря на такую «призрачность», вы ощущаете, что эти люди оказывают влияние на вашего ребенка, он зависим от них;</p>
<p>- с проявлением «новых» старые друзья постепенно исчезают, перестают приходить и звонить к вам.</p>
<p> </p>
<p><strong>Кроме этого, могут быть не менее тревожные проявления:</strong></p>
<ol start="17">
<li>Следы уколов – маленькие красные точки, как правило, в районе вен.</li>
<li>Странные «посторонние» запахи от волос и одежды или запах алкоголя изо рта.</li>
<li>Наличие шприцов, игл, закопченных ложек или посуды, флаконов с растворителями, уксусной кислотой, таблеток, порошков, соломки, трав и пр.</li>
<li>Чрезмерно расширенные или суженные зрачки, «мутный» взгляд.</li>
<li>Частые синяки, царапины, ожоги от сигарет в районе вен.</li>
<li>Внешний вид нездорового человека нездорового человека, бледность или покраснение лица, отечность. Покраснение глазных белков, коричневый налет на языке.</li>
<li>Бессонница или необычная сонливость, повышенная утомляемость, сменяющаяся необъяснимой энергичностью.</li>
<li>Похудание, потеря аппетита.</li>
<li>Общие психические изменения: ухудшение памяти и способность мыслить логически, объяснять свои поступки и их причины.</li>
<li>Высказывания о бессмысленности жизни или «Живи быстро, умри молодым».</li>
<li>Пропажа из дома денег, ценностей, книг, одежды, техники и т.д.</li>
</ol>";s:4:"head";a:10:{s:5:"title";s:25:"Для родителей";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:0:{}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}}s:13:"mime_encoding";s:15:"application/pdf";s:7:"pathway";a:2:{i:0;O:8:"stdClass":2:{s:4:"name";s:20:"Воспитание";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=12&Itemid=134";}i:1;O:8:"stdClass":2:{s:4:"name";s:25:"Для родителей";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=14&Itemid=154";}}s:6:"module";a:0:{}}