<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:13481:"<div class="com-content-article item-page">
    <meta itemprop="inLanguage" content="ru-RU">
    
    
        <div class="page-header">
        <h1>
            КАК НЕ ДОПУСТИТЬ СУИЦИД У ПОДРОСТКА        </h1>
                            </div>
        
        
    
    
        
                                                <div class="com-content-article__body">
        <h4>Что в поведении подростка должно насторожить родителей?</h4>
<ul>
<li>Ребенок прямо или косвенно говорит о желании умереть или убить себя или о нежелании продолжать жизнь. Разговоры о нежелании жить – попытка привлечь ваше внимание к себе и своим проблемам. Бытует миф, что если человек говорит об этом, то значит, этого не сделает. Однако это не так! Отчаявшийся подросток, на которого не обращают внимания, вполне может довести свое намерение до конца.</li>
</ul>
 
<ul>
<li>Рискованное поведение, в котором высока вероятность причинения вреда своей жизни и здоровью.</li>
<li>Резкое изменение поведения. Например, стал неряшливым, не хочет разговаривать с близкими ему людьми, начал раздаривать дорогие ему вещи, теряет интерес к тому, чем раньше любил заниматься, отдаляется от друзей.</li>
<li>У подростка длительное время подавленное настроение, пониженный эмоциональный фон, раздражительность.</li>
<li>Наличие примера суицида в ближайшем окружении, а также среди значимых взрослых или сверстников.</li>
<li>Опасные ситуации, на которые надо обратить особое внимание</li>
<li>Ссора или острый конфликт со значимыми взрослыми.</li>
<li>Несчастная любовь или разрыв романтических отношений.</li>
<li>Отвержение сверстников, травля (в том числе в социальных сетях).</li>
<li>Объективно тяжелая жизненная ситуация (потеря близкого человека, резкое общественное отвержение, тяжелое заболевание).</li>
<li>Личная неудача подростка на фоне высокой значимости и ценности социального успеха (особенно в семье).</li>
<li>Нестабильная семейная ситуация (развод родителей, конфликты, ситуации насилия).</li>
<li>Резкое изменение социального окружения (например, в результате смены места жительства).</li>
</ul>
<p>        Что делать родителям, если они обнаружили опасность</p>
<ul>
<li>Если вы увидели хотя бы один из перечисленных выше признаков – это уже достаточный повод для того, чтобы уделить внимание своему подростку и поговорить с ним. Спросите, можете ли вы ему помочь и как, с его точки зрения, это сделать лучше. Не игнорируйте ситуацию. Даже, если ваш сын или дочь отказываются от помощи, уделяйте ему больше внимания, чем обычно.</li>
<li>Обратитесь к специалисту самостоятельно или с ребенком.</li>
</ul>
<p>      Что могут сделать родители, чтобы не допустить попыток суицида</p>
<ul>
<li>Сохраняйте контакт со своим ребенком. Важно постоянно общаться с подростком, несмотря на растущую в этом возрасте потребность в отделении от родителей.</li>
</ul>
<p>            Для этого:</p>
<p>            - расспрашивайте и говорите с ребенком о его жизни, уважительно относитесь к тому, что кажется ему важным и значимым. </p>
<p>            - придя домой после работы, не начинайте общение с претензий, даже если ребенок что-то сделал не так. Проявите к нему интерес, обсуждайте его ежедневные дела, задавайте вопросы. Замечание, сделанное с порога, и замечание, сделанное в контексте заинтересованного общения, будут звучать по-разному!</p>
<p>            - помните, что авторитарный стиль воспитания для подростков неэффективен и даже опасен. Чрезмерные запреты, ограничения свободы и наказания могут спровоцировать у подростка ответную агрессию или аутоагрессию (то есть, агрессию, направленную на себя). В подростковом возрасте предпочтительной формой воспитания является заключение договоренностей. Если запрет необходим, не пожалейте времени на объяснение целесообразности запрета. Если же ребенок продолжает протестовать, то постарайтесь вместе найти решение, устраивающее и вас, и его.</p>
<ul>
<li>Говорите о перспективах в жизни и будущем. У подростков еще только формируется картина будущего, они видят или совсем отдаленное будущее, либо текущий момент. Узнайте, что ваш ребенок хочет, как он намерен добиваться поставленной цели, помогите ему составить конкретный (и реалистичный) план действий.</li>
<li>Говорите с ребенком на серьезные темы: что такое жизнь? в чем смысл жизни? Что такое дружба, любовь, смерть, предательство? Эти темы очень волнуют подростков, они ищут собственное понимание того, что в жизни ценно и важно. Говорите о том, что ценно в жизни для вас. Не бойтесь делиться собственным опытом, собственными размышлениями. Задушевная беседа на равных всегда лучше, чем «чтение лекций», родительские монологи о том, что правильно, а что неправильно. Если избегать разговоров на сложные темы с подростком, он все равно продолжит искать ответы на стороне (например, в интернете), где информация может оказаться не только недостоверной, но и небезопасной.</li>
<li>Сделайте все, чтобы ребенок понял: сама по себе жизнь – эта та ценность, ради которой стоит жить. Если ценность социального успеха, хороших оценок, карьеры доминирует, то ценность жизни самой по себе, независимо от этих вещей, становится не столь очевидной. Важно научить ребенка получать удовольствие от простых и доступных вещей в жизни: природы, общения с людьми, познания мира, движения. Лучший способ привить любовь к жизни – ваш собственный пример. Ваше позитивное мироощущение обязательно передастся ребенку и поможет ему справляться с неизбежно возникающими трудностями.  </li>
<li>Дайте понять ребенку, что опыт поражения также важен, как и опыт в достижении успеха. Рассказывайте чаще о том, как вам приходилось преодолевать те или иные трудности. Конструктивно пережитый опыт неудачи делает человека более уверенным в собственных силах и устойчивым. И наоборот: привычка к успехам порою приводит к тому, что человек начинает очень болезненно переживать неизбежные неудачи.</li>
<li>Проявите любовь и заботу, разберитесь, что стоит за внешней грубостью ребенка. Подросток делает вид, что вы совсем не нужны ему, он может обесценивать проявления заботы и нежности к нему. Тем не менее, ему очень важны ваша любовь, внимание, забота, поддержка. Надо лишь выбрать приемлемые для этого возраста формы их проявления.</li>
<li>Найдите баланс между свободой и несвободой ребенка. Современные родители стараются раньше и быстрее отпускать своих детей «на волю», передавая им ответственность за их жизнь и здоровье. Этот процесс не должен быть одномоментным и резким. Предоставляя свободу, важно понимать, что подросток еще не умеет с ней обходиться и что свобода может им пониматься как вседозволенность. Родителю важно распознавать ситуации, в которых ребенку уже можно предоставить самостоятельность, а в которых он еще нуждается в помощи и руководстве.</li>
<li>Вовремя обратитесь к специалисту, если поймете, что вам по каким-то причинам не удалось сохранить контакт с ребенком. В индивидуальной или семейной работе с психологом вы освоите необходимые навыки, которые помогут вам вернуть тепло, доверие и мир в отношениях с ребенком.</li>
</ul>    </div>

        
        
<nav class="pagenavigation" aria-label="Навигация по страницам">
    <span class="pagination ms-0">
                <a class="btn btn-sm btn-secondary previous" href="/vospitanie/dlya-roditelej/16-vazhnykh-pravil-pro-eto" rel="prev">
            <span class="visually-hidden">
                Предыдущий: 16 ВАЖНЫХ Правил, про &quot;Это!&quot;             </span>
            <span class="icon-chevron-left" aria-hidden="true"></span> <span aria-hidden="true">Назад</span>            </a>
                    <a class="btn btn-sm btn-secondary next" href="/vospitanie/dlya-roditelej/prakticheskie-sovety-roditelyam-vo-vremya-ekzamena" rel="next">
            <span class="visually-hidden">
                Следующий: Практические советы родителям во время экзамена            </span>
            <span aria-hidden="true">Вперед</span> <span class="icon-chevron-right" aria-hidden="true"></span>            </a>
        </span>
</nav>
                                        </div>
";s:4:"head";a:13:{s:5:"title";s:65:"КАК НЕ ДОПУСТИТЬ СУИЦИД У ПОДРОСТКА";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:2:{s:6:"rights";N;s:6:"author";s:52:"Бардаков Дмитрий Николаевич";}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}s:13:"scriptOptions";a:0:{}s:12:"assetManager";a:2:{s:13:"registryFiles";a:5:{i:0;s:30:"media/vendor/joomla.asset.json";i:1;s:30:"media/system/joomla.asset.json";i:2;s:46:"media/plg_system_guidedtours/joomla.asset.json";i:3;s:35:"media/com_content/joomla.asset.json";i:4;s:46:"media/plg_behaviour_compat6/removed.asset.json";}s:6:"assets";a:0:{}}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:3:{i:0;O:8:"stdClass":2:{s:4:"name";s:20:"Воспитание";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=12&Itemid=134";}i:1;O:8:"stdClass":2:{s:4:"name";s:25:"Для родителей";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=14&Itemid=154";}i:2;O:8:"stdClass":2:{s:4:"name";s:65:"КАК НЕ ДОПУСТИТЬ СУИЦИД У ПОДРОСТКА";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}