<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:11673:"<div class="com-content-article item-page">
    <meta itemprop="inLanguage" content="ru-RU">
    
    
        <div class="page-header">
        <h1>
            Практическая работа №4        </h1>
                            </div>
        
        
            <dl class="article-info text-muted">

            <dt class="article-info-term">
                        Информация о материале                    </dt>

                    <dd class="createdby">
    <span class="icon-user icon-fw" aria-hidden="true"></span>
                    Автор: <span>Бардаков Дмитрий Николаевич</span>    </dd>
        
        
        
        
        
    
            
        
            </dl>
    
    
        
                                                <div class="com-content-article__body">
        <p><strong>Тема: </strong>Расчёт коэффициента естественного освещения на рабочем месте.</p>
<p><strong>Цель работы:</strong> Ознакомление с видами естественного освещения, выполнение расчета оптимального освещения для помещений.</p>
 
<ul>
<li style="text-align: center;"><strong>Краткие теоретические сведения.</strong></li>
</ul>
<p>Рабочая поверхность – поверхность, на  которой производится работа  и на которой нормируется или измеряется освещенность.</p>
<p>Условная рабочая поверхность - условно  принятая поверхность на высоте 0,8м от пола, на которой выполняются замеры освещения.</p>
<p>Характерный разрез помещения - поперечный или продольный разрез посередине помещения, плоскость которого перпендикулярна к плоскости остекления световых проемов и к плоскости напольного покрытия.</p>
<p>Естественного освещение - освещение помещений светом неба (прямым или отраженным), проникающим через световые проемы в наружных отражающих конструкциях.</p>
<p>Боковое естественное освещение – естественное освещение помещения через световые проемы в наружных стенах. Кроме того быть верхнее и комбинированное естественное освещение.</p>
<p>Световой климат – совокупность условий естественного освещения в той или иной местности, создаваемых рассеянным светом неба и прямым светом солнца за период более десяти лет.</p>
<p>Коэффициент светового климата – коэффициент, учитывающий особенности светового климата.</p>
<p>Коэффициент солнечного климата – коэффициент, учитывающий дополнительный световой поток, проникновения через проемы в помещение за счет прямого или отраженного от подстилающей поверхности солнечного света в течении года.</p>
<p>Естественное освещение меняется в зависимости от времени года, суток, погоды и зависит от географической широты.  </p>
<ul>
<li>Порядок расчета.</li>
</ul>
<p>Расчет площади световых проемов при боковом освещении производится по следующей зависимости:</p>
<p style="text-align: right;"><img src="images/prakt/kip/41.png" alt="" />;                                         (1)</p>
<p>где S<sub>0</sub> – площадь световых проемов, м<sup>2</sup>;</p>
<p>      S<sub>n</sub> – площадь помещения, м<sup>2</sup>;</p>
<p>      е<sub>н</sub> – нормативное значение коэффициентов естественной освещенности (КЕО);</p>
<p>      К<sub>з</sub> – коэффициент запаса на запыленность световых проемов;</p>
<p>      η<sub>о </sub>– световая характеристика окна;</p>
<p>      К<sub>зд</sub> – коэффициент, учитывающий затемнение световых боковых проемов рядов стоящих зданиями;</p>
<p>       τ<sub>о </sub>– общий коэффициент светопропускания;</p>
<p>       r<sub>1</sub> – коэффициент, учитывающий повышение КЕО при боковом освещении.</p>
<ul>
<li>Нормативное значение КЕО определяется по следующей зависимости:</li>
</ul>
<p style="text-align: right;">е<sub>н </sub>= е<sub>н</sub><sup>”’</sup> x<sup>  </sup>m x C                                                            (2)</p>
<p>где е<sub>н</sub><sup>”’</sup>- коэффициент естественной освещенности, который  выбирается   из   таблицы 1;</p>
<p>      m – коэффициент светового климата, величина которого зависит от световго пояса в котором расположен населенный пункт и выбирается из таблицы 2;</p>
<p>      С -  коэффициент солнечности климата, который зависит от географической широты местности и ориентации световых проемов по сторонам горизонта и выбирается из таблицы 3.</p>
<p> </p>
<p>1.3.2 Общий коэффициент светопропускания τ<sub>о </sub>– определяется по следующей зависимости:</p>
<p>                                                    τ<sub>о</sub>  =  τ<sub>1</sub>х τ<sub>2</sub> х τ<sub>3 </sub>                           (5)</p>
<p>Где  τ<sub>1</sub>- коэффициент светопропускания материала  - 0,9;</p>
<p>        τ<sub>2</sub> – коэффициент, учитывающий потери света в оконных перелетах – 0,7;</p>
<p>        τ<sub>3</sub> -  коэффициент, учитывающий потери света в солнцезщитных устройствах – 1 (значения коэффициентов приняты по СНиП РК 2.04.05-2002 ).</p>
<p>Пример 1</p>
<p>Дано помещение площадью S<sub>n</sub>(12x6)=72 м<sup>2</sup> и площадью световых проемов S<sub>0</sub>=5,7м<sup>2</sup> Высота помещения  Н=3,4м.</p>
<p>1) Находим нормативное значение КЕО по формуле 2:</p>
<p>- определяем коэффициент естественой  осевщенности – для производственных помещений е<sub>н</sub>=1,2;</p>
<p>- определяем коэффициент светового климата –m=0.9;</p>
<p>- определяем коэффициент солнечности климата – С=0,8;</p>
<p>                                         е<sub>н</sub>=1,2 х 0,9 х 0,8 = 0,936;</p>
<p>2) Определяем значение коэффициента запаса на запыленность проемов –К<sub>з</sub>=1,2;</p>
<p>3) Определяем световую характеристику оконных проемов:</p>
<p>-находим Б:А = 12:6 =2;</p>
<p>-находим значение В=3,4-0,8-0,5=2,1м;</p>
<p>-находим А:В = 12:2,1 = 5,71;</p>
<p>- методом интерполирования получаем η<sub>0</sub>=13,56;</p>
<p>4) Определяем коэффициент, учитывающий затемнение окон соседними зданиями:</p>
<p>- находим значение Z:H=6:3,4=1,8;</p>
<p>- методом интерполирования получаем К<sub>зд</sub>=1,14;</p>
<p>5) Определяем значение коэффициента, учитывающего повышение КЕО при боковом освещении:</p>
<p>-находим значение А:В = 12:2,1=5,71;</p>
<p>-находим значение L= 12:2=6;</p>
<p>-находим значение L:А=6:12= 0,5:</p>
<p>-находи значениеБ:А=12:6=2; r<sub>1</sub>=1.1</p>
<p>6) Определяем по формуле 5 общий коэффициент светопропускания:</p>
<p>                               τ<sub>о</sub>  =  τ<sub>1</sub>х τ<sub>2</sub> х τ<sub>3=</sub>0,9х0,7х1=0,63;</p>
<p>7) Полученные данные подставляем в формулу 1 :</p>
<p style="text-align: center;"> <img src="images/prakt/kip/42.png" alt="" />=(72х0,936х1,3х13,56х1,14):(100х0,63х1,1)=15,32м<sup>2</sup></p>
<p>Вывод : Расчетная площадь световых проемов составляет 15,32 м<sup>2</sup>.</p>
<p>Из этого следует, что необходимо увеличить оконные проемы примерно в 3 раза (=5,7 м<sup>2</sup>).</p>
<p> </p>
<p><strong>1.4 Провести расчет в данном кабинете и сделать выводы.</strong></p>
<p> </p>    </div>

        
        
<nav class="pagenavigation" aria-label="Навигация по страницам">
    <span class="pagination ms-0">
                <a class="btn btn-sm btn-secondary previous" href="/obuchenie/kip/prakticheskie-kip/prakticheskaya-rabota-no3" rel="prev">
            <span class="visually-hidden">
                Предыдущий: Практическая работа №3            </span>
            <span class="icon-chevron-left" aria-hidden="true"></span> <span aria-hidden="true">Назад</span>            </a>
                    <a class="btn btn-sm btn-secondary next" href="/obuchenie/kip/prakticheskie-kip/prakticheskaya-rabota-no5" rel="next">
            <span class="visually-hidden">
                Следующий: Практическая работа №5            </span>
            <span aria-hidden="true">Вперед</span> <span class="icon-chevron-right" aria-hidden="true"></span>            </a>
        </span>
</nav>
                                        </div>
";s:4:"head";a:13:{s:5:"title";s:42:"Практическая работа №4";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:2:{s:6:"rights";N;s:6:"author";s:52:"Бардаков Дмитрий Николаевич";}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}s:13:"scriptOptions";a:0:{}s:12:"assetManager";a:2:{s:13:"registryFiles";a:5:{i:0;s:30:"media/vendor/joomla.asset.json";i:1;s:30:"media/system/joomla.asset.json";i:2;s:46:"media/plg_system_guidedtours/joomla.asset.json";i:3;s:35:"media/com_content/joomla.asset.json";i:4;s:46:"media/plg_behaviour_compat6/removed.asset.json";}s:6:"assets";a:0:{}}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:4:{i:0;O:8:"stdClass":2:{s:4:"name";s:16:"Обучение";s:4:"link";s:51:"index.php?option=com_gantry5&view=custom&Itemid=135";}i:1;O:8:"stdClass":2:{s:4:"name";s:6:"КИП";s:4:"link";s:51:"index.php?option=com_gantry5&view=custom&Itemid=188";}i:2;O:8:"stdClass":2:{s:4:"name";s:23:"ПР КИП МДК01.05";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=19&Itemid=202";}i:3;O:8:"stdClass":2:{s:4:"name";s:42:"Практическая работа №4";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}