<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:4372:"<ul>
<li><strong>Срок обучения:</strong>   На базе 9 классов - 3 года 10 месяцев</li>
<li><strong>Форма обучения:</strong>    Очная</li>
<li><strong>Будущая квалификация:</strong>    Бухгалтер</li>
<li><strong>Будущие профессии:  </strong>Бухгалтер | Кассир | Экономист</li>
</ul>
<h4 style="text-align: center;"><strong>Чему научат?</strong></h4>
<ul>
<li>Вести бухгалтерский учет имущества организации</li>
<li>Обрабатывать первичные бухгалтерские документы</li>
<li>Проводить учет денежных средств, оформлять денежные и кассовые документы</li>
<li>Разрабатывать рабочий план счетов бухгалтерского учета организации</li>
<li>Формировать бухгалтерские проводки по учету имущества организации на основе рабочего плана счетов бухгалтерского учета</li>
<li>Формировать бухгалтерские проводки по учету источников имущества организации на основе рабочего плана счетов бухгалтерского учета</li>
<li>Принимать участие в инвентаризации имущества</li>
<li>Проводить подготовку к инвентаризации и проверять соответствие данных инвентаризации данным учета</li>
<li>Проводить инвентаризацию финансовых обязательств организации</li>
<li>Проводить расчеты и бюджетом и внебюджетными фондами</li>
<li>Формировать бухгалтерские проводки по начислению и перечислению налогов и сборов в бюджеты</li>
<li>Оформлять платежные документы для перечисления налогов и сборов в бюджет и контролировать их прохождение по расчетно-кассовым банковским операциям</li>
<li>Формировать бухгалтерские проводки по начислению и перечислению страховых взносов во внебюджетные фонды</li>
<li>Оформлять платежные документы на перечисление страховых взносов во внебюджетные фонды и контролировать их прохождение по расчетно-кассовым банковским операциям</li>
<li>Составлять бухгалтерскую отчетность</li>
<li>Составлять налоговые декларации по налогам и сборам в бюджет, налоговые декларации по Единому социальному налогу и формы статистической отчетности</li>
<li>Контролировать и анализировать информацию об имуществе и финансовом положении организации, ее платежеспособности и доходности</li>
<li>Организовывать налоговый учет</li>
<li>Разрабатывать и заполнять первичные учетные документы и регистры налогового учета</li>
<li>Определять налоговую базу для расчета налогов и сборов, обязательных для уплаты</li>
<li>Применять налоговые льготы в используемой системе налогообложения при исчислении величины налогов и сборов, обязательных для уплаты</li>
<li>Проводить налоговое планирование деятельности организации</li>
</ul>
<p> </p> ";s:4:"head";a:10:{s:5:"title";s:81:"Экономика и бухгалтерский учет (по отраслям)";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:0:{}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}}s:13:"mime_encoding";s:15:"application/pdf";s:7:"pathway";a:3:{i:0;O:8:"stdClass":2:{s:4:"name";s:22:"Абитуриенту";s:4:"link";s:51:"index.php?option=com_gantry5&view=custom&Itemid=136";}i:1;O:8:"stdClass":2:{s:4:"name";s:26:"Специальности";s:4:"link";N;}i:2;O:8:"stdClass":2:{s:4:"name";s:81:"Экономика и бухгалтерский учет (по отраслям)";s:4:"link";s:58:"index.php?option=com_content&view=article&id=20&Itemid=147";}}s:6:"module";a:0:{}}