<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:3023:"<ul>
<ul>
<li><strong>Срок обучения:</strong>   На базе 9 класса - 3 года 10 месяцев</li>
<li><strong>Форма обучения:</strong>    Очная</li>
<li><strong>Будущая квалификация:</strong>    Повар|Кондитер</li>
<li><strong>Будущие профессии:</strong> Повар|Кондитер</li>
</ul>
</ul>
<h4 style="text-align: center;">Чему научат?</h4>
<ul>
<li>Готовить блюда из овощей и грибов</li>
<li>Производить первичную обработку нарезку и формовку традиционных видов овощей и плодов, подготовку пряностей и приправ</li>
<li>Заниматься оформлением основных и простых блюд и гарниров из традиционных видов овощей и грибов</li>
<li>Готовить и оформлять каши и гарниры из круп и риса, простые блюда из бобовых и кукурузы, простые блюда и гарниры из макаронных изделий</li>
<li>Производить подготовку зерновых продуктов, жиров, сахара, муки, яиц, молока для приготовления блюд и гарниров</li>
<li>Готовить и оформлять простые блюда из яиц и творога</li>
<li>Готовить и оформлять простые мучные блюда из теста с фаршем</li>
<li>Заниматься приготовлением бульонов, отваров и простых супов</li>
<li>Готовить отдельные компоненты для соусов и соусные полуфабрикаты</li>
<li>Готовить простые холодные и горячие соусы</li>
<li>Заниматься приготовлением блюд и полуфабрикатов из рыбы</li>
<li>Производить обработку рыбы с костным скелетом</li>
<li>Заниматься приготовлением блюд и полуфабрикатов из мяса и домашней птицы</li>
<li>Оформлять простые блюда из мяса и мясных продуктов, домашней птицы</li>
<li>Готовить бутерброды, гастрономические продукты порциями, простые холодные закуски, простые холодные блюда</li>
<li>Оформлять холодные блюда и закуски</li>
<li>Готовить сладкие блюда, холодные и горячие напитки</li>
<li>Заниматься приготовлением хлебобулочных, мучных и кондитерских изделий</li>
</ul> ";s:4:"head";a:10:{s:5:"title";s:28:"Повар, кондитер";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:0:{}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}}s:13:"mime_encoding";s:15:"application/pdf";s:7:"pathway";a:3:{i:0;O:8:"stdClass":2:{s:4:"name";s:22:"Абитуриенту";s:4:"link";s:51:"index.php?option=com_gantry5&view=custom&Itemid=136";}i:1;O:8:"stdClass":2:{s:4:"name";s:18:"Профессии";s:4:"link";N;}i:2;O:8:"stdClass":2:{s:4:"name";s:28:"Повар, кондитер";s:4:"link";s:58:"index.php?option=com_content&view=article&id=15&Itemid=142";}}s:6:"module";a:0:{}}