<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:3796:"<ul>
<li><strong>Срок обучения:</strong>   На базе 9 класса - 2 года 10 месяцев</li>
<li><strong>Форма обучения:</strong>    Очная</li>
<li><strong>Будущая квалификация:</strong>    Контролер-кассир | Продавец непродовольственных товаров | Продавец продовольственных товаров</li>
<li><strong>Будущие профессии:  </strong>Кассир торгового зала | Контролер-кассир | Продавец непродовольственных товаров | Продавец продовольственных товаров</li>
</ul>
<p> </p>
<h4 style="text-align: center;"><br />Чему научат?</h4>
<ul>
<li style="text-align: left;">Вести продажу непродовольственных товаров</li>
<li style="text-align: left;">Проверять качество, комплектность, количественные характеристики непродовольственных товаров</li>
<li style="text-align: left;">Размещать товар в торговом зале и делать выкладку на торгово-технологическом оборудовании</li>
<li style="text-align: left;">Обслуживать покупателей и предоставлять достоверную информацию о качестве, потребительских свойствах товаров, требованиях безопасности их эксплуатации</li>
<li style="text-align: left;">Контролировать сохранность товарно-материальных ценностей</li>
<li style="text-align: left;">Принимать товар и контролировать наличие сопроводительных документов на поступившие товары</li>
<li style="text-align: left;">Готовить продовольственные товары к продаже, размещать их и выкладывать</li>
<li style="text-align: left;">Обслуживать покупателей, консультировать их о пищевой ценности, свойствах и вкусовых особенностях продовольственных товаров</li>
<li style="text-align: left;">Соблюдать условия хранения, сроки годности, сроки хранения и сроки реализации продуктов</li>
<li style="text-align: left;">Пользоваться торгово-технологическим оборудованием</li>
<li style="text-align: left;">Изучать спрос покупателей</li>
<li style="text-align: left;">Правильно пользоваться контрольно-кассовой техникой и выполнять расчетные операции с покупателями</li>
<li style="text-align: left;">Проверять платежеспособность государственных денежных знаков</li>
<li style="text-align: left;">Проверять качество и количество продаваемых товаров, качество упаковки, наличие маркировки, правильность цен на товары и услуги</li>
<li style="text-align: left;">Оформлять документы по кассовым операциям</li>
<li style="text-align: left;">Контролировать сохранность товарно-материальных ценностей</li>
</ul> ";s:4:"head";a:10:{s:5:"title";s:49:"Продавец, контролер-кассир";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:0:{}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}}s:13:"mime_encoding";s:15:"application/pdf";s:7:"pathway";a:3:{i:0;O:8:"stdClass":2:{s:4:"name";s:22:"Абитуриенту";s:4:"link";s:51:"index.php?option=com_gantry5&view=custom&Itemid=136";}i:1;O:8:"stdClass":2:{s:4:"name";s:18:"Профессии";s:4:"link";N;}i:2;O:8:"stdClass":2:{s:4:"name";s:49:"Продавец, контролер-кассир";s:4:"link";s:58:"index.php?option=com_content&view=article&id=13&Itemid=140";}}s:6:"module";a:0:{}}