<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:6742:"<h4>«Как помочь себе преодолеть предэкзаменационный стресс»</h4>
<p> Сдача экзаменов – это значимый и ответственный период в жизни любого человека, так как именно от этих результатов зависит будущее. Для ваших детей наступает ответственная и волнующая пора-пора сдачи  экзаменов. От того, насколько серьезно вы к ним отнесетесь, во многом зависит итог. И именно испытаниями, сложными, подчас драматичными, становятся экзамены.   Помните, что каждый, кто сдает экзамены, независимо от их результата, постигает самую важную в жизни науку — умение не сдаваться в трудной ситуации, а провалившись — вдохнуть полной грудью и идти дальше.</p>
 
<h5>Физические упражнения:</h5>
<ol>
<li>перекрестный шаг</li>
</ol>
<p>Одна из проблем, с которой сталкиваются люди, попавшие в стрессовую ситуацию, — это нарушение гармоничной работы левого и правого полушарий. Если доминирует одно из них — правое (образное) или левое (логическое), то у человека снижается способность оптимально решать стоящие перед ним задачи. Но можно восстановить гармонию или приблизиться к ней. Известно, что правое полушарие управляет левой половиной тела, а левое полушарие — правой половиной. Эта связь действует в обоих направлениях, поэтому координация обеих частей тела приводит к координации полушарий мозга.</p>
<p>Физическое упражнение, влияющее на гармонизацию работы левого и правого полушарий, называется «перекрестный шаг» и проводится следующим образом.</p>
<p>Имитируем ходьбу на месте, поднимая колено чуть выше, чем обычно. Можно сделать это сидя, приподнимая ногу на носок, навстречу руке. Каждый раз, когда колено находится в наивысшей точке, кладем на него противоположную руку. Одним словом, соприкасаются то левое колено с правой рукой, тот правое колено с левой рукой. Для эффективности в момент взмаха можно подниматься на опорной ноге на цыпочки.</p>
<p>Обязательное условие выполнения этого упражнения — двигаться не быстро, а в удобном темпе и с удовольствием.</p>
<p>Если нет возможности сделать «перекрестный шаг», а ситуация требует немедленной сосредоточенности, то можно применить следующий прием: нарисовать на чистом листе бумаги косой крест, похожий на букву «Х», и несколько минут созерцать его. Эффект будет слабее, чем от физических упражнений, однако поможет согласованности работы левого и правого полушарий.</p>
<ol start="2">
<li>энергетическое зевание</li>
</ol>
<p>Следующее упражнение уменьшает кислородное голодание, усиливающее негативное влияние стресса. Для борьбы с кислородным голоданием существует прием под названием «энергетическое зевание». Зевать необходимо тем чаще, чем более интенсивной умственной деятельностью вы заняты. Зевание во время экзамена очень полезно. Как правильно зевать? Во время зевка обеими руками массировать круговыми движениями сухожилия (около ушей), соединяющие нижнюю и верхнюю челюсти. В этих местах находится большое количество нервных волокон. Для того чтобы оградить свой организм от кислородного голодания, достаточно 3–-5 зевков.</p>
<h5>Как избавиться от стресса</h5>
<ol>
<li>Глубоко вдохни и выдохни.</li>
<li>Нужно сказать себе: «Я постараюсь сделать это как можно лучше».</li>
<li>Если ты чувствует, что волнуешься во время контрольной или начинает      запугивать себя, необходимо еще раз глубоко вдохнуть и выдохнуть напряжение.</li>
</ol>
<p>( Это упражнение не гарантирует хорошую отметку, но ты получишь прекрасную возможность показать, на что ты способен).</p>
<p>   Мгновенная релаксация. Время: 1-2 минуты.</p>
<p>Цели упражнения: расслабление.</p>
<ol>
<li>Надо глубоко вдохнуть и выдохнуть.</li>
<li>Расслабиться</li>
<li>Если напряжение не спадает, то еще раз глубоко вдохнуть и выдохнуть</li>
<li>Если у вас в голове вертятся тревожные мысли, то не следует обращать на них внимания.</li>
</ol>";s:4:"head";a:10:{s:5:"title";s:20:"Воспитание";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:0:{}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}}s:13:"mime_encoding";s:15:"application/pdf";s:7:"pathway";a:1:{i:0;O:8:"stdClass":2:{s:4:"name";s:20:"Воспитание";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=12&Itemid=134";}}s:6:"module";a:0:{}}