<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:41398:"<p><strong>Тема: </strong>Прогноз инженерной обстановки при аварийных взрывах. Оценка зон теплового воздействия при горении зданий и других  промышленных объектов.</p>
<p><strong>Цель работы:</strong> Освоить прогноз инженерной обстановки при аварийных взрывах. Оценка зон теплового воздействия при горении зданий и других  промышленных объектов</p>
 
<p style="text-align: center;"><strong>Краткая теория</strong></p>
<p style="text-align: left;"><em>Все примеры приводятся для выдуманных предприятий (с реальными показателями) выдуманного городского округа Безимянино</em></p>
<p><strong>Расчет зоны возможного химического заражения</strong> при аварии на химически опасном объекте - АО «НПП «Исток»</p>
<p>Характеристика химически опасного объекта:</p>
<ul>
<li>соляная кислота 12-14 т (в единичной емкости 1,5 т);</li>
<li>численность персонала 4900 человек;</li>
<li>емкости с соляной кислотой расположены на площадке, огороженной металлической сеткой, калитки закрываются на замки, вывешены предупредительные надписи; емкости установлены в бетонном корыте, из которого имеется аварийный сброс кислоты на станцию промстоков, где ее нейтрализуют; для нейтрализации остатков кислоты в бетонном корыте имеется аварийный запас кальцинированной соды.</li>
</ul>
<p>Основные характеристики химической аварии:</p>
<ul>
<li>место - резервуар хранения кислоты;</li>
<li>причина аварии - механический износ, коррозия;</li>
<li>масштаб и характер аварии - полное разрушение резервуара;</li>
<li>количество АХОВ, вылитого при аварии, агрегатное состояние - 1,5 т жидкость;</li>
<li>время экспозиции для вторичного облака -2 ч.</li>
</ul>
<p>Расчет производим на случай несрабатывания системы защиты на объекте</p>
<p>Для прогностических расчетов последствий возможной (гипотетической) химической аварии на предприятии, использована программа "Токсодоза", разработанная на основе "Методика оценки последствий химических аварий" (методика "Токси". Редакция 2.2 согласована Госгортехнадзором России 2001 г.). Оценка медико-санитарных последствий проведена по методическим рекомендациям по оценке медико-санитарных последствий химических аварий и определение потребности в силах и средствах для их ликвидации.</p>
<p>Исходные данные</p>
<p>Наименование вещества: кислота соляная (37 %-ная)</p>
<p>Агрегатное состояние: жидкость</p>
<p>Масса вещества, кг: 1500</p>
<p>Давление в емкости, Па: 101300</p>
<p>Температура хранения, °C: 20</p>
<p>Метеоусловия:</p>
<ul>
<li>скорость ветра, м/с: 1</li>
<li>температура воздуха, °C: 20</li>
<li>время суток: день</li>
<li>инсоляция: интенсивная</li>
</ul>
<p>Местность:</p>
<ul>
<li>тип местности: городская застройка</li>
<li>тип подстилающей поверхности: бетон</li>
<li>температура подстилающей поверхности, °C: 20</li>
</ul>
<p>Тип аварии: полное разрушение емкости</p>
<p>Время экспозиции, с: 600</p>
<p>Результаты расчета</p>
<p>Количество вещества, кг:</p>
<ul>
<li>в первичном облаке - О</li>
<li>во вторичном облаке - 1500</li>
</ul>
<p>Плотность вещества в выбросе, кг/мЗ:</p>
<ul>
<li>в первичном облаке - 0</li>
<li>во вторичном облаке -1,15</li>
</ul>
<p>Размер облака, м:</p>
<ul>
<li>первичного - 0</li>
<li>вторичного - 0,71</li>
</ul>
<p>Время испарения ОХВ из пролива - 678 ч. 38 мин.</p>
<p>Протяженность зоны, м:</p>
<ul>
<li>смертельного поражения - 0</li>
<li>пороговых поражений - 0</li>
</ul>
<p>Выводы по результатам расчетов</p>
<p>При максимальной по последствиям аварии с резервуаром соляной кислоты (полное разрушение резервуара с кислотой, вылив кислоты в бетонное корыто, не срабатывание аварийного сброса кислоты на станцию промстоков) персонал АО "НПП "Исток" и население городского округа Безимянино не получат смертельных, тяжелых, средних, легких, пороговых поражений.</p>
<p>Ближайшие химически опасные объекты расположены в Щелковском районе и представлены в таблице 4.1.1.5.</p>
<p>Определение зон поражения при авариях на химически опасных объектах приведены в материалах Научно-технического отчета работы "Разработка схемы инженерной защиты от опасных природных и техногенных процессов", выпущенной в 2005 году ГУП МО "НИиПИ градостроительства" (том 1).</p>
<p>Характеристика зон возможного поражения при авариях на химически опасных объектах представлена в таблице 4.1.1.5.</p>
<p>Таблица 4.1.1.5</p>
<p> </p>
<p> </p>
<table style="margin-left: auto; margin-right: auto;" border="2">
<tbody>
<tr>
<td style="text-align: center;" rowspan="2" width="164">
<p>Наименование</p>
<p>объекта</p>
</td>
<td style="text-align: center;" rowspan="2" width="130">
<p>Наименование АХОВ</p>
</td>
<td style="text-align: center;" colspan="2" width="165">
<p>Кол-во<br />АХОВ, т</p>
</td>
<td style="text-align: center;" colspan="2" width="207">
<p>Условия хранения АХОВ</p>
</td>
<td style="text-align: center;" width="87">
<p>Характе-</p>
<p>ристика</p>
<p>звз</p>
</td>
<td style="text-align: center;" rowspan="2" width="89">
<p>Уровень</p>
<p>реалии-</p>
<p>зуемости</p>
<p>аварии</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="59">
<p>всего</p>
</td>
<td style="text-align: center;" width="106">
<p>в</p>
<p>наибольшей емкости</p>
</td>
<td style="text-align: center;" width="95">
<p>наличие</p>
<p>обваловки</p>
</td>
<td style="text-align: center;" width="112">
<p>способ</p>
<p>хранения</p>
</td>
<td style="text-align: center;" width="87">
<p>макси-</p>
<p>мальная</p>
<p>глубина,</p>
<p>км</p>
</td>
</tr>
<tr>
<td style="text-align: center;" rowspan="3" width="164">
<p>ОАО</p>
<p>"Газагрохим-</p>
<p>техсервис"</p>
</td>
<td style="text-align: center;" width="130">
<p>диметил-</p>
<p>амин</p>
</td>
<td style="text-align: center;" rowspan="3" width="59">
<p>до</p>
<p>700</p>
</td>
<td style="text-align: center;" rowspan="3" width="106">
<p>до 54</p>
</td>
<td style="text-align: center;" rowspan="3" width="95">
<p>обвало-</p>
<p>ваны</p>
</td>
<td style="text-align: center;" rowspan="3" width="112">
<p>изотерми-</p>
<p>ческий</p>
</td>
<td style="text-align: center;" rowspan="3" width="87">
<p>11,3</p>
</td>
<td style="text-align: center;" rowspan="3" width="89">
<p>вероятно</p>
<p>0,001...</p>
<p>0,01</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="130">
<p>азотная</p>
<p>кислота</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="130">
<p>серная</p>
<p>кислота</p>
</td>
</tr>
<tr>
<td style="text-align: center;" rowspan="2" width="164">
<p>ГУП</p>
<p>"Щелковский<br />завод ВДМ"</p>
</td>
<td style="text-align: center;" width="130">
<p>серная</p>
<p>кислота</p>
</td>
<td style="text-align: center;" width="59">
<p>20</p>
</td>
<td style="text-align: center;" width="106">
<p>20 м<sup>3</sup></p>
</td>
<td style="text-align: center;" rowspan="2" width="95">
<p>открыто</p>
</td>
<td style="text-align: center;" rowspan="2" width="112">
<p>изотерми-</p>
<p>ческий</p>
</td>
<td style="text-align: center;" rowspan="2" width="87">
<p>до 7</p>
</td>
<td style="text-align: center;" rowspan="2" width="89">
<p>вероятно</p>
<p>0,001...</p>
<p>0,01</p>
</td>
</tr>
<tr>
<td style="text-align: center;" width="130">
<p>креп, азотная</p>
<p>кислота</p>
</td>
<td style="text-align: center;" width="59">
<p>20</p>
</td>
<td style="text-align: center;" width="106">
<p>20 м<sup>3</sup></p>
</td>
</tr>
</tbody>
</table>
<p> </p>
<p><strong>Вероятные сценарии развития аварий на взрыво,-пожароопасных объектах городского округа Безимянино</strong></p>
<p><strong>Взрыво- и пожароопасными объектами </strong>называются такие объекты, на которых производятся, хранятся, транспортируются пожароопасные продукты или продукты, приобретающие при определенных условиях (например, авариях) способность к возгоранию и (или) взрыву.</p>
<p>Основными негативными последствиями крупных пожаров на территории жилой или производственной застройки:</p>
<p>- опасное задымление помещений и лестничных клеток в зданиях, а также прилегающей территории, что может привести к нарушению и прекращению движения транспорта по дорогам с подветренной стороны;</p>
<p>- повреждение газопроводов в жилых домах, что приведет к временному отключению газоснабжения;</p>
<p>- повреждение и выход из строя технологического оборудования и транспортных средств, приводящие к прекращению выполнения организацией производственных, хозяйственных или иных функций;</p>
<p>- пролив нижележащих этажей, повреждение электрических и телефонных сетей, личного имущества жителей и другие материальные потери в результате правомерных действий пожарных;</p>
<p>- потеря огнестойкости несущих строительных конструкций при пожаре, приводящая к их деформации, локальному (до 80 м<sup>2</sup>) или прогрессирующему обрушению;</p>
<p>- гибель и травмирование людей, в т.ч. отравление продуктами горения.</p>
<p>Основные статистические данные на пожарах показывают:</p>
<p>- около 70% пожаров возникает в непроизводственной сфере: жилых домах и общественных зданиях;</p>
<p>- до 45% погибших и 40% травмированных находились в состоянии алкогольного опьянения;</p>
<p>- материальный ущерб от пожаров в жилых районах составляет до 50% общего ущерба от чрезвычайных ситуаций и происшествий.</p>
<p>В процессе эксплуатации объектов и территорий с определенной вероятностью возможно возникновение возгораний и пожаров.</p>
<p>Предпосылками для возникновения пожаров являются:</p>
<p>- производственные особенности располагающихся помещений, в которых применяются электроприборы, электроустановки;</p>
<p>- отказ в работе трансформаторов;</p>
<p>- возникновение короткого замыкания.</p>
<p>Вероятной причиной пожара может явиться короткое замыкание или другое тепловое воздействие электрического тока, в том числе при аварийном режиме работы электросетей и оборудования.</p>
<p>В случае возникновения пожара возможно интенсивное распространение пламени по горючим материалам в начальной стадии пожара, выделение большого объема продуктов неполного сгорания веществ и материалов, а также, в случае длительного горения, в результате прогрева внутренних стен, перегородок и перекрытий, может распространиться на значительную площадь, возможно его распространение на другие помещения и покрытия.</p>
<p><strong>Предельные параметры для возможного поражения людей в пределах зданий</strong></p>
<table style="margin-left: auto; margin-right: auto;" border="2" width="1205">
<tbody>
<tr>
<td width="284">
<p style="text-align: center;"><strong>Степень</strong></p>
<p style="text-align: center;"><strong>травмирования</strong></p>
</td>
<td style="text-align: center;" width="197">
<p><strong>Значения интенсивности теплового излучения, кВт/м<sup>2</sup></strong></p>
</td>
<td style="text-align: center;" width="724">
<p><strong>Расстояния от здания, на которых наблюдаются определенные степени травмирования, м</strong></p>
</td>
</tr>
<tr style="text-align: center;">
<td width="284">
<p>Ожоги III степени</p>
</td>
<td width="197">
<p>49,0</p>
</td>
<td width="724">
<p>10</p>
</td>
</tr>
<tr style="text-align: center;">
<td width="284">
<p>Ожоги II степени</p>
</td>
<td width="197">
<p>27,4</p>
</td>
<td width="724">
<p>13</p>
</td>
</tr>
<tr style="text-align: center;">
<td width="284">
<p>Ожоги I степени</p>
</td>
<td width="197">
<p>9,6</p>
</td>
<td width="724">
<p>16</p>
</td>
</tr>
<tr style="text-align: center;">
<td width="284">
<p>Болевой порог (болезненные ощущения на коже и слизистых)</p>
</td>
<td width="197">
<p>1,4</p>
</td>
<td width="724">
<p>45</p>
</td>
</tr>
</tbody>
</table>
<p>Взрыво-, пожароопасные объекты на территории городского округа отсутствуют.</p>
<p>Возникновение взрывов и пожаров возможно на участках автомобильных дорог, по которым перевозятся взрыво-  и пожароопасные вещества.</p>
<p><strong> </strong></p>
<p><strong>1.5.5. Риски возникновения чрезвычайных ситуаций</strong> <strong>при возникновении взрывов</strong></p>
<p>Взрывы разделяются на 2 группы: на открытом пространстве и в помещении.</p>
<p>Основными параметрами поражающих факторов при взрывах являются:</p>
<p>- воздушная ударная волна (избыточное давление в ее фронте) при взрывах инициирующих и детонирующих веществ, резервуаров с перегретой жидкостью и резервуаров под давлением, при взрывных превращениях топливно-воздушных (ТВС) и пылевоздушных смесей (ПВС);</p>
<p>- осколочные поля (количество осколков, их кинетическая энергия и радиус разлета), создаваемые летящими обломками разного рода объектов строительных деталей, технологического оборудования и других.</p>
<p>В результате взрыва и его поражающих факторов происходит:</p>
<p>- разрушение и повреждение зданий, сооружений, технологического оборудования, транспортных средств, элементов коммуникаций (коммунально-энергетических сетей) и других объектов;</p>
<p>гибель и поражение людей.</p>
<p>Вторичные поражающие факторы:</p>
<p>- пожары, утечка опасных веществ из резервуаров и поврежденного оборудования;</p>
<p>- поражение людей обломками обрушенных конструкций, в результате пожара и разлива опасных веществ.</p>
<p>Возможная обстановка при взрывах в результате чрезвычайных ситуаций и террористических актов (взрыв твердых взрывчатых веществ – тротил, с использованием методики ГОСТ Р12.3.047-98):</p>
<table style="margin-left: auto; margin-right: auto;" border="2" width="1238">
<tbody>
<tr>
<td rowspan="4" width="92">
<p style="text-align: center;"><strong>Количество ВВ (кг)</strong></p>
</td>
<td style="text-align: center;" colspan="4" width="236">
<p><strong>Разрушение здания, м</strong></p>
</td>
<td style="text-align: center;" colspan="4" width="236">
<p><strong>Разрушение остекления (м)</strong></p>
</td>
<td style="text-align: center;" colspan="12" width="567">
<p><strong>Поражения людей в радиусе (м)</strong></p>
</td>
<td style="text-align: center;" rowspan="4" width="106">
<p><strong>Безопасное расстояние, м</strong></p>
</td>
</tr>
<tr style="text-align: center;">
<td rowspan="3" width="59">
<p><strong>пол-ное</strong></p>
</td>
<td rowspan="3" width="59">
<p><strong>силь-ное</strong></p>
</td>
<td rowspan="3" width="59">
<p><strong>среднее</strong></p>
</td>
<td rowspan="3" width="59">
<p><strong>сла-бое</strong></p>
</td>
<td rowspan="3" width="59">
<p><strong>100%</strong></p>
</td>
<td rowspan="3" width="59">
<p><strong>75%</strong></p>
</td>
<td rowspan="3" width="59">
<p><strong>50%</strong></p>
</td>
<td rowspan="3" width="59">
<p><strong>10%</strong></p>
</td>
<td colspan="6" width="260">
<p><strong>на открытой местности (%)</strong></p>
</td>
<td colspan="6" width="307">
<p><strong>в помещении (%)</strong></p>
</td>
</tr>
<tr style="text-align: center;">
<td colspan="3" width="118">
<p><strong>общие</strong></p>
</td>
<td colspan="3" width="142">
<p><strong>безвозвратные</strong></p>
</td>
<td colspan="3" width="154">
<p><strong>общие</strong></p>
</td>
<td colspan="3" width="154">
<p><strong>безвозвратные</strong></p>
</td>
</tr>
<tr style="text-align: center;">
<td width="47">
<p><strong>100</strong></p>
</td>
<td width="35">
<p><strong>75</strong></p>
</td>
<td width="35">
<p><strong>25</strong></p>
</td>
<td width="47">
<p><strong>100</strong></p>
</td>
<td width="47">
<p><strong>40</strong></p>
</td>
<td width="47">
<p><strong>5</strong></p>
</td>
<td width="47">
<p><strong>100</strong></p>
</td>
<td width="59">
<p><strong>50</strong></p>
</td>
<td width="47">
<p><strong>25</strong></p>
</td>
<td width="47">
<p><strong>95</strong></p>
</td>
<td width="47">
<p><strong>60</strong></p>
</td>
<td width="59">
<p><strong>30</strong></p>
</td>
</tr>
<tr style="text-align: center;">
<td width="92">
<p>1,0</p>
</td>
<td width="59">
<p>2</p>
</td>
<td width="59">
<p>3</p>
</td>
<td width="59">
<p>4</p>
</td>
<td width="59">
<p>8</p>
</td>
<td width="59">
<p>8</p>
</td>
<td width="59">
<p>13</p>
</td>
<td width="59">
<p>27</p>
</td>
<td width="59">
<p>30</p>
</td>
<td width="47">
<p>2</p>
</td>
<td width="35">
<p>4</p>
</td>
<td width="35">
<p>7</p>
</td>
<td width="47">
<p>2</p>
</td>
<td width="47">
<p>4</p>
</td>
<td width="47">
<p>6</p>
</td>
<td width="47">
<p>2</p>
</td>
<td width="59">
<p>3</p>
</td>
<td width="47">
<p>4</p>
</td>
<td width="47">
<p>2</p>
</td>
<td width="47">
<p>2,5</p>
</td>
<td width="59">
<p>3</p>
</td>
<td width="106">
<p>33</p>
</td>
</tr>
<tr style="text-align: center;">
<td width="92">
<p>5,0</p>
</td>
<td width="59">
<p>4</p>
</td>
<td width="59">
<p>5</p>
</td>
<td width="59">
<p>8</p>
</td>
<td width="59">
<p>14</p>
</td>
<td width="59">
<p>14</p>
</td>
<td width="59">
<p>22</p>
</td>
<td width="59">
<p>46</p>
</td>
<td width="59">
<p>54</p>
</td>
<td width="47">
<p>4</p>
</td>
<td width="35">
<p>8</p>
</td>
<td width="35">
<p>12</p>
</td>
<td width="47">
<p>4</p>
</td>
<td width="47">
<p>8</p>
</td>
<td width="47">
<p>10</p>
</td>
<td width="47">
<p>4</p>
</td>
<td width="59">
<p>6</p>
</td>
<td width="47">
<p>7</p>
</td>
<td width="47">
<p>3,5</p>
</td>
<td width="47">
<p>4</p>
</td>
<td width="59">
<p>6</p>
</td>
<td width="106">
<p>66</p>
</td>
</tr>
<tr style="text-align: center;">
<td width="92">
<p>10,0</p>
</td>
<td width="59">
<p>5</p>
</td>
<td width="59">
<p>7</p>
</td>
<td width="59">
<p>10</p>
</td>
<td width="59">
<p>18</p>
</td>
<td width="59">
<p>18</p>
</td>
<td width="59">
<p>28</p>
</td>
<td width="59">
<p>58</p>
</td>
<td width="59">
<p>68</p>
</td>
<td width="47">
<p>5</p>
</td>
<td width="35">
<p>10</p>
</td>
<td width="35">
<p>16</p>
</td>
<td width="47">
<p>5</p>
</td>
<td width="47">
<p>10</p>
</td>
<td width="47">
<p>12</p>
</td>
<td width="47">
<p>5</p>
</td>
<td width="59">
<p>6</p>
</td>
<td width="47">
<p>9</p>
</td>
<td width="47">
<p>5</p>
</td>
<td width="47">
<p>6</p>
</td>
<td width="59">
<p>7</p>
</td>
<td width="106">
<p>83</p>
</td>
</tr>
<tr style="text-align: center;">
<td width="92">
<p>50,0</p>
</td>
<td width="59">
<p>8</p>
</td>
<td width="59">
<p>12</p>
</td>
<td width="59">
<p>17</p>
</td>
<td width="59">
<p>31</p>
</td>
<td width="59">
<p>31</p>
</td>
<td width="59">
<p>47</p>
</td>
<td width="59">
<p>98</p>
</td>
<td width="59">
<p>116</p>
</td>
<td width="47">
<p>8</p>
</td>
<td width="35">
<p>18</p>
</td>
<td width="35">
<p>27</p>
</td>
<td width="47">
<p>8</p>
</td>
<td width="47">
<p>18</p>
</td>
<td width="47">
<p>22</p>
</td>
<td width="47">
<p>8</p>
</td>
<td width="59">
<p>13</p>
</td>
<td width="47">
<p>16</p>
</td>
<td width="47">
<p>8</p>
</td>
<td width="47">
<p>10</p>
</td>
<td width="59">
<p>13</p>
</td>
<td width="106">
<p>142</p>
</td>
</tr>
</tbody>
</table>
<p>Анализируя опыт предыдущих террористических актов, при оценке их последствий принималось, что при попытке совершения террористического акта будет использоваться один из видов конденсированного взрывчатого вещества (КВВ). Для возможности математического моделирования взрыва, оценки социально-экономических последствий в качестве КВВ был взят тротил. За наиболее вероятный сценарий при этом был принят сценарий, связанный с взрывом 10 кг тротила в непосредственной близости от здания объекта.</p>
<p><strong>Характеристика зон разрушения от взрыва, конденсированного ВВ</strong></p>
<table style="margin-left: auto; margin-right: auto;" border="2" width="1213">
<tbody>
<tr>
<td width="70">
<p><strong>№ п/п</strong></p>
</td>
<td width="744">
<p><strong>Зоны действия поражающего фактора – воздушная ударная волна</strong></p>
</td>
<td width="399">
<p><strong>Радиус зоны поражения, м</strong></p>
</td>
</tr>
<tr>
<td colspan="3" width="1213">
<p><strong>Разрушение зданий и сооружений</strong></p>
</td>
</tr>
<tr>
<td width="70">
<p>1</p>
</td>
<td width="744">
<p>Зона сильных разрушений</p>
</td>
<td width="399">
<p>10</p>
</td>
</tr>
<tr>
<td width="70">
<p>2</p>
</td>
<td width="744">
<p>Зона средних разрушений</p>
</td>
<td width="399">
<p>16</p>
</td>
</tr>
<tr>
<td width="70">
<p>3</p>
</td>
<td width="744">
<p>Зона слабых разрушений</p>
</td>
<td width="399">
<p>25</p>
</td>
</tr>
<tr>
<td width="70">
<p>4</p>
</td>
<td width="744">
<p>Зона полного расстекления</p>
</td>
<td width="399">
<p>45</p>
</td>
</tr>
<tr>
<td colspan="3" width="1213">
<p><strong>Поражение людей</strong></p>
</td>
</tr>
<tr>
<td width="70">
<p>5</p>
</td>
<td width="744">
<p>Тяжелые травмы и гибель людей</p>
</td>
<td width="399">
<p>20</p>
</td>
</tr>
<tr>
<td width="70">
<p>6</p>
</td>
<td width="744">
<p>Контузия людей</p>
</td>
<td width="399">
<p>32</p>
</td>
</tr>
<tr>
<td width="70">
<p>7</p>
</td>
<td width="744">
<p>Ушибы людей</p>
</td>
<td width="399">
<p>48</p>
</td>
</tr>
<tr>
<td width="70">
<p>8</p>
</td>
<td width="744">
<p>Нижний порог повреждения человека волной давления</p>
</td>
<td width="399">
<p>70</p>
</td>
</tr>
</tbody>
</table>
<p>На территории городского округа Безимянино располагается взрывопожароопасные объекты - ЗАО "Теплосеть", АО "НПП "Исток".</p>
<p>К взрывопожароопасным объектам также можно отнести:</p>
<ul>
<li>автозаправочные станции, расположенные на территории городского округа Безимянино (представлены в таблице 4.1.2.6.);</li>
<li>котельные, расположенные на территории городского округа.</li>
</ul>
<p>Для описания рисков и определения зон поражения при аварии на ЗАО "Теплосеть",АО "НПП "Исток" использованы материалы Научно-технического отчета работы"Разработка схемы инженерной защиты от опасных природных и техногенных процессов",выпущенной в 2005 году ГУП МО "НИиПИ градостроительства".</p>
<p>Если для рассматриваемой технологической установки возможен как пожар пролива, так и “огненный шар”, в формуле должны быть учтены оба указанных выше типа аварии.</p>
<p> с помощью таблица 4.1.2.4 определяют условную вероятность Qni поражения человека тепловым излучением.</p>
<p> </p>
<p> </p>
<p>Таблица 4.1.2.4</p>
<table style="margin-left: auto; margin-right: auto;" border="2">
<tbody>
<tr>
<td rowspan="2" width="137">
<p>Условная</p>
<p>вероятность</p>
<p>поражения</p>
<p>%</p>
</td>
<td colspan="10" width="628">
<p>Величина Рг</p>
</td>
</tr>
<tr>
<td width="63">
<p>0</p>
</td>
<td width="63">
<p>1</p>
</td>
<td width="62">
<p>2</p>
</td>
<td width="63">
<p>3</p>
</td>
<td width="63">
<p>4</p>
</td>
<td width="62">
<p>5</p>
</td>
<td width="62">
<p>6</p>
</td>
<td width="62">
<p>7</p>
</td>
<td width="63">
<p>8</p>
</td>
<td width="64">
<p>9</p>
</td>
</tr>
<tr>
<td width="137">
<p>0</p>
<p>10</p>
<p>20</p>
<p>30</p>
<p>40</p>
<p>50</p>
<p>60</p>
<p>70</p>
<p>80</p>
<p>90</p>
<p>99</p>
</td>
<td width="63">
<p>3,72</p>
<p>4,16</p>
<p>4,48</p>
<p>4,75</p>
<p>5,00</p>
<p>5,25</p>
<p>5,52</p>
<p>5,84</p>
<p>6,28</p>
<p>7,33</p>
</td>
<td width="63">
<p>2,67</p>
<p><br />4,19<br />4,50</p>
<p><br />5,03<br />5,28<br />5,55<br />5,88<br />6,34<br />7,37</p>
</td>
<td width="62">
<p>2,95</p>
<p>3,82</p>
<p>4,23</p>
<p>4,53</p>
<p>4,80</p>
<p>5,05</p>
<p>5,31</p>
<p>5,58</p>
<p>5,92</p>
<p>6.41</p>
<p>7.41</p>
</td>
<td width="63">
<p>3,12</p>
<p>3,90</p>
<p>4,26</p>
<p>4,56</p>
<p>4,82</p>
<p>5,08</p>
<p>5,33</p>
<p>5,61</p>
<p>5,95</p>
<p>6,48</p>
<p>7,46</p>
</td>
<td width="63">
<p>3,25</p>
<p>3,92</p>
<p>4,29</p>
<p>4,59</p>
<p>4,85</p>
<p>5,10</p>
<p>5,36</p>
<p>5,64</p>
<p>5,99</p>
<p>6,55</p>
<p>7,51</p>
</td>
<td width="62">
<p>3,36</p>
<p>3,96</p>
<p>4,33</p>
<p>4,61</p>
<p>4,87</p>
<p>5,13</p>
<p>5,39</p>
<p>5,67</p>
<p>6,04</p>
<p>6,64</p>
<p>7,58</p>
</td>
<td width="62">
<p>3,45</p>
<p>4,01</p>
<p>4,36</p>
<p><br />4,90<br />5,15<br />5,41<br />5,71<br />6,08<br />6,75</p>
<p>7.65</p>
</td>
<td width="62">
<p>3,52</p>
<p>4,05</p>
<p>4,39</p>
<p>4,67</p>
<p>4,92</p>
<p>5,18</p>
<p>5,44</p>
<p><br />6,13<br />6,88</p>
<p>7.75</p>
</td>
<td width="63">
<p>3,59</p>
<p>4,08</p>
<p>4,42</p>
<p>4,69</p>
<p>4,95</p>
<p>5,20</p>
<p>5,47</p>
<p>5,77</p>
<p>6,18</p>
<p>7,05</p>
<p>7,88</p>
</td>
<td width="64">
<p>3,66</p>
<p>4,12</p>
<p>4,45</p>
<p>4,72</p>
<p>4,97</p>
<p><br />5,50<br />5,81</p>
<p><br />7,33<br />8,09</p>
</td>
</tr>
</tbody>
</table>
<p>Характеристика зон возможного поражения при аварии на ЗАО "Теплосеть", АО "НПП "Исток" представлены в таблице 4.1.2.5</p>
<p> </p>
<p> </p>
<p> </p>
<p> </p>
<p> </p>
<p>Таблица 4.1.2.5</p>
<table style="margin-left: auto; margin-right: auto;" border="2">
<tbody>
<tr>
<td rowspan="2" width="182">
<p>Наименование<br />предприятия,<br />организации и</p>
<p>ведомственная</p>
<p>принадлежность</p>
</td>
<td rowspan="2" width="156">
<p>Адрес</p>
</td>
<td rowspan="2" width="122">
<p>Наименова-<br />ние и</p>
<p>количество</p>
<p>хранимых,</p>
<p>транспорти-</p>
<p>руемых,</p>
<p>перерабаты-</p>
<p>ваемых</p>
<p>опасных</p>
<p>веществ, т</p>
</td>
<td rowspan="2" width="142">
<p>Условия</p>
<p>хранения</p>
<p>опасных</p>
<p>веществ</p>
</td>
<td width="0"> </td>
</tr>
<tr>
<td width="182">
<p>ЗАО "Теплосеть",<br />мазутное хозяйство,<br />муниципальное<br />предприятие</p>
</td>
<td width="156">
<p>г. Безимянино, ул.<br />Полевая, 11 а</p>
</td>
<td width="122">
<p>мазут-570</p>
</td>
<td width="142">
<p>обвалованные</p>
<p>емкости</p>
</td>
<td width="0"> </td>
</tr>
<tr>
<td width="182">
<p> АО "НПП<br />"Исток", мазутное<br />хозяйство,<br />Минпромэнергетики<br />РФ</p>
</td>
<td width="156">
<p>г. Безимянино, ул.<br />Вокзальная, 2а</p>
</td>
<td width="122">
<p>мазут-2500</p>
</td>
<td width="142">
<p>обвалованные</p>
<p>емкости</p>
</td>
<td width="0"> </td>
</tr>
</tbody>
</table>
<p> </p>
<p>Таблица 4.1.2.6</p>
<table style="margin-left: auto; margin-right: auto;" border="2">
<tbody>
<tr>
<td width="68">
<p>№№</p>
<p>п/п</p>
</td>
<td width="227">
<p>Наименование</p>
<p>организации</p>
</td>
<td width="177">
<p>Адрес, телефон</p>
</td>
<td width="198">
<p>Наименование и<br />кол-во хранимых,<br />транспортируемых,<br />перерабатываемых<br />опасных веществ</p>
</td>
<td width="154">
<p>Условия</p>
<p>хранения</p>
<p>опасных</p>
<p>веществ</p>
</td>
</tr>
<tr>
<td width="68">
<p>1.</p>
</td>
<td width="227">
<p>ООО "АЗС Экспресс"<br />АЗС № 27</p>
</td>
<td width="177">
<p>МО,</p>
<p>г. Безимянино,<br />Проспект мира</p>
</td>
<td width="198">
<p>100,2 т (в единичной<br />емкости 30 т)</p>
<p>ГСМ</p>
</td>
<td width="154">
<p>Заглубленные</p>
<p>емкости</p>
</td>
</tr>
</tbody>
</table>
<p> </p>
<p>Риски возникновения чрезвычайных ситуаций при аварии на автозаправочных станциях (комплексах)</p>
<p>Основную опасность на автозаправочных станциях представляют пожары, взрывы нефтепродуктов, газа, ГПВС, образование "огненных шаров".</p>
<p>Нарушение технологии операций слива нефтепродуктов и СУГ может привести к воспламенению нефтепродуктов или СУГ в результате чего предприятия и прилегающая территория могут оказаться в зоне высокой вероятности возгорания материалов и конструкций. Возможна детонация бензина, дизельного топлива, повреждение автомобилей.</p>
<p>При воспламенении цистерны, транспортирующей ЛВЖ, СУГ, и взрыве топлива предприятия могут оказаться в зоне полных и сильных разрушений. При этом находящиеся на их территории люди могут получить травмы различной степени тяжести.</p>
<p>Смертельные поражения при возникновении аварий на данных объектах, люди могут получить не только в пределах горящего разлития или облака ГПВС, но и на некотором удалении вследствие воздействия теплового потока высокой интенсивности и избыточного давления воздушной ударной волны. Пожары и взрывы могут нанести большой материальный ущерб за счет выгорания веществ и материалов, разрушения оборудования и строений, транспорта и других материальных ценностей под воздействием высокой температуры и избыточного давления.</p>
<p>Основные характеристики опасных веществ, используемых на предприятиях топливозаправочного комплекса</p>
<p>Бензины: имеют минимальную температуру вспышки от -28 °C до -39 °C, область воспламенения от 0,76 % до 5,16 % об.;</p>
<p>ПДК в воздухе рабочей зоны - 100 мг/м3, относятся к 3 классу опасности по ГОСТ 12.1.007-76.</p>
<p>Дизтоплива: имеют температуру вспышки от 48 °C до 65 °C; температурные пределы распространения пламени от 58 °C до 116 °C;</p>
<p>ПДК в воздухе рабочей зоны - 300 мг/м3, относятся к 4 классу опасности по ГОСТ 12.1.007-76.</p>
<p>Керосин: имеет температуру вспышки от 4 °C до 55 °C; температурные пределы распространения пламени от 4 °C до 95 °C;</p>
<p>ПДК в воздухе рабочей зоны - 300 мг/м<sup>3</sup>, относятся к 4 классу опасности по ГОСТ 12.1.007-76.</p>
<p>При оценке рисков использованы математические модели, описанные в следующих нормативных документах:</p>
<p>ГОСТ Р 12.3.047-98 Пожарная безопасность технологических процессов. Общие требования. Методы контроля.</p>
<p>Нормы пожарной безопасности НПБ 105-03 "Определение категорий помещений, зданий и наружных установок по взрывопожарной и пожарной опасности".</p>
<p>Основными поражающими факторами, возникающими при авариях на объектах топливозаправочного комплекса, являются избыточное давление воздушной ударной волны, импульс воздушной ударной волны, тепловое излучение пожара пролива и огненного шара.</p>
<p> </p>";s:4:"head";a:10:{s:5:"title";s:23:"ПР КИП МДК01.05";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:0:{}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}}s:13:"mime_encoding";s:15:"application/pdf";s:7:"pathway";a:3:{i:0;O:8:"stdClass":2:{s:4:"name";s:16:"Обучение";s:4:"link";s:51:"index.php?option=com_gantry5&view=custom&Itemid=135";}i:1;O:8:"stdClass":2:{s:4:"name";s:6:"КИП";s:4:"link";s:51:"index.php?option=com_gantry5&view=custom&Itemid=188";}i:2;O:8:"stdClass":2:{s:4:"name";s:23:"ПР КИП МДК01.05";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=19&Itemid=202";}}s:6:"module";a:0:{}}