<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:10748:"<div class="com-content-article item-page">
    <meta itemprop="inLanguage" content="ru-RU">
    
    
        <div class="page-header">
        <h1>
            Как помочь подростку  справляться со стрессом.        </h1>
                            </div>
        
        
    
    
        
                                                <div class="com-content-article__body">
        <h4>Для того, чтобы снизить воздействие стрессогенных факторов, научить ребенка самостоятельно справляться со стрессом, родителям необходимо:</h4>
<ol>
<li>Сохранять, поддерживать, культивировать благоприятную, спокойную, доброжелательную атмосферу в семье. В сложных ситуациях не паниковать, помнить, что «черную полосу всегда сменяет белая». Доброжелательное спокойствие членов семьи поможет убедить подростка, что не все потеряно, есть выход.</li>
</ol>
 
<ol start="2">
<li>Всегда воспринимать проблемы и переживания ребенка серьезно, какими бы несущественными они ни казались. Не высмеивайте и не критикуйте ребенка, не торопитесь перечислять его ошибки. Поддерживайте в ребенке уверенность в том, что если что-то не получается, то не от того, что он неудачник, а потому, что так складываются обстоятельства, и Вы сопереживаете его чувствам и готовы всегда прийти на помощь, если он эту помощь готов принять.</li>
<li>Стараться регулярно общаться, разговаривать с ребенком на темы, связанные с его переживаниями, чувствами, эмоциями. Обязательно обсуждайте ближайшее и далекое будущее. Старайтесь строить (не навязывать) перспективы будущего совместно с подростком. Что хочет подросток в будущем, как он видит свою жизнь? Чего бы он хотел добиться?<br />Рассказывайте о своих переживаниях, мыслях, честные истории из жизни, в т.ч. и о преодолении Вами и знакомыми трудных, казавшихся неразрешимыми жизненных ситуаций. Обычный разговор по душам способен заставить подростка поверить в свои силы. Посочувствуйте, скажите, что Вы понимаете, как ему сейчас трудно. Дети, которые чувствуют поддержку и искреннее сочувствие родителей, справляются со стрессом быстрее. </li>
<li>Не препятствовать подростку в принятии самостоятельных решений (не влияющих на жизнь и здоровье его и других людей). Научите ребенка, прежде чем принять любое решение, просчитать последствия своих действий и меру ответственности, которую он готов взять на себя за реализацию этого решения. Постарайтесь задавать открытые вопросы, которые требуют от ребенка подумать и ответить, не ограничиваясь односложным «да» или «нет» (например: «Какие «за» и «против» этого решения?», «На что это больше всего повлияет?», «Что подсказывает твоя интуиция?»).</li>
<li>Научить ребенка выражать свои эмоции в социально приемлемых формах (агрессию через активные виды спорта, физические нагрузки; душевные переживания через доверительный разговор с близкими, приносящий облегчение). Часто подростку сложно рассказывать о своих переживаниях родителям или сверстникам. С этой целью предложите ребенку завести тетрадь, в которой подросток будет рассказывать о своих переживаниях. Выложив эмоции на бумагу, он почувствует облегчение, освободившись от негативных мыслей.</li>
<li>Поощрять физическую активность ребенка. Стресс – это, прежде всего, физическая реакция организма, поэтому эффективно бороться с ним ребенку поможет любая деятельность, требующая физических усилий: всевозможные виды спорта, пение, танцы… Не следует чрезмерно поощрять в ребенке дух соревнования или стремление к общественному признанию, ведь это тоже давление, которого и так немало . Старайтесь не вынуждать подростка тратить силы на то, что ему не интересно, но постарайтесь определить совместно с подростком, каким активным дополнительным занятием он хотел бы заниматься.</li>
<li>Поддерживать и стимулировать творческий ручной труд подростка. Даже если Вам кажется, что он «впадает в детство» и ничего полезного не делает (рисование, плетение «фенечек», украшение одежды, склеивание моделей), все это является своеобразной «разрядкой», несет успокоение, через работу воображения подросток отвлекается от негативных переживаний, повседневных проблем.</li>
<li>Заботиться о том, чтобы подросток «принимал» свое тело, не отвергал свои телесные ощущения (в этом помогут занятия йогой, специальные психологические тренинги). Старайтесь сохранять контакт с взрослеющим ребенком, в том числе на телесном уровне (объятия, прикосновения, поглаживания).</li>
<li>Поощрять ребенка к заботе о ближних (старшее поколение, младшие дети, домашние питомцы). Приятные необходимые обязанности, ощущение, что «кто-то от меня зависит», «без меня не справится», «я нужен кому-то» являются в жизни дополнительным ресурсом для подростка.</li>
<li>Поддерживать семейные традиции, ритуалы. Причем хорошая семейная традиция должна быть интересна, полезна и любима всеми поколениями семьи. Другими словами, семейные ритуалы можно и нужно трансформировать с течением времени, чтобы младшее поколение с удовольствием участвовало в них, а не воспринимало их как неотвратимое, скучное, бесполезное времяпрепровождение.</li>
<li>Стараться поддерживать режим дня подростка (сон, режим питания). Чаще давайте подростку возможность получать радость, удовлетворение от повседневных удовольствий (вкусная еда, принятие расслабляющей ванны, красивая одежда, поход на концерт, в кафе и т.д.).</li>
<li>Научить ребенка применять навыки расслабления, регуляции своего эмоционального состояния (см. далее) в сложных, критических для него ситуациях.</li>
</ol>    </div>

        
        
<nav class="pagenavigation" aria-label="Навигация по страницам">
    <span class="pagination ms-0">
                <a class="btn btn-sm btn-secondary previous" href="/vospitanie/dlya-roditelej/nuzhno-li-obsuzhdat-s-rebenkom-temu-alkogolya-i-narkotikov" rel="prev">
            <span class="visually-hidden">
                Предыдущий: НУЖНО ЛИ ОБСУЖДАТЬ С РЕБЕНКОМ  ТЕМУ АЛКОГОЛЯ И НАРКОТИКОВ            </span>
            <span class="icon-chevron-left" aria-hidden="true"></span> <span aria-hidden="true">Назад</span>            </a>
                    <a class="btn btn-sm btn-secondary next" href="/vospitanie/dlya-roditelej/yuridicheskaya-otvetstvennost" rel="next">
            <span class="visually-hidden">
                Следующий: Юридическая ответственность            </span>
            <span aria-hidden="true">Вперед</span> <span class="icon-chevron-right" aria-hidden="true"></span>            </a>
        </span>
</nav>
                                        </div>
";s:4:"head";a:13:{s:5:"title";s:85:"Как помочь подростку  справляться со стрессом.";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:2:{s:6:"rights";N;s:6:"author";s:52:"Бардаков Дмитрий Николаевич";}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}s:13:"scriptOptions";a:0:{}s:12:"assetManager";a:2:{s:13:"registryFiles";a:5:{i:0;s:30:"media/vendor/joomla.asset.json";i:1;s:30:"media/system/joomla.asset.json";i:2;s:46:"media/plg_system_guidedtours/joomla.asset.json";i:3;s:35:"media/com_content/joomla.asset.json";i:4;s:46:"media/plg_behaviour_compat6/removed.asset.json";}s:6:"assets";a:0:{}}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:3:{i:0;O:8:"stdClass":2:{s:4:"name";s:20:"Воспитание";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=12&Itemid=134";}i:1;O:8:"stdClass":2:{s:4:"name";s:25:"Для родителей";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=14&Itemid=154";}i:2;O:8:"stdClass":2:{s:4:"name";s:85:"Как помочь подростку  справляться со стрессом.";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}