<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:3022:"<ul>
<li><strong>Срок обучения:</strong>   На базе 9 класса - 2 года 10 месяцев</li>
<li><strong>Форма обучения:</strong>    Очная</li>
<li><strong>Будущая квалификация:</strong>    Каменщик | Электросварщик ручной сварки</li>
<li><strong>Будущие профессии:  </strong>Арматурщик<span class="spec_article_prof_delimiter"> | </span>Бетонщик<span class="spec_article_prof_delimiter"> | </span>Каменщик<span class="spec_article_prof_delimiter"> | </span>Монтажник по монтажу стальных и железобетонных конструкций<span class="spec_article_prof_delimiter"> | </span>Печник<span class="spec_article_prof_delimiter"> | </span>Стропальщик<span class="spec_article_prof_delimiter"> | </span>Электросварщик ручной сварки</li>
</ul>
<h4 style="text-align: center;">Чему научат?</h4>
<ul>
<li>Читать архитектурно-строительные чертежи, проекты, монтажные схемы, схемы производства работ</li>
<li>Выполнять сборку, вязку арматурных изделий, сварку соединений арматурных изделий</li>
<li>Приготавливать бетонную смесь по заданному составу ручным и механизированным способом</li>
<li>Устанавливать и разбирать опалубку различных бетонных и железобетонных конструкций</li>
<li>Производить каменную кладку стен и столбов из кирпича, камней и мелких блоков под штукатурку</li>
<li>Выполнять кладку каменных конструкций мостов, промышленных и гидротехнических сооружений</li>
<li>Монтировать сборные железобетонные конструкции различными методами при возведении вех типов зданий</li>
<li>Монтировать металлические колонны, балки, фермы и структурные конструкции</li>
<li>Выполнять схемы и эскизы кладки печей</li>
<li>Выкладывать печи различного типа</li>
<li>Облицовывать печи изразцами в процессе кладки</li>
<li>Выполнять строповку и увязку различных групп строительных грузов и конструкций</li>
<li>Выполнять сварочные работы ручной электродуговой сваркой различной сложности</li>
</ul>
<p> </p> ";s:4:"head";a:10:{s:5:"title";s:56:"Мастер общестроительных работ";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:0:{}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}}s:13:"mime_encoding";s:15:"application/pdf";s:7:"pathway";a:3:{i:0;O:8:"stdClass":2:{s:4:"name";s:22:"Абитуриенту";s:4:"link";s:51:"index.php?option=com_gantry5&view=custom&Itemid=136";}i:1;O:8:"stdClass":2:{s:4:"name";s:18:"Профессии";s:4:"link";N;}i:2;O:8:"stdClass":2:{s:4:"name";s:56:"Мастер общестроительных работ";s:4:"link";s:58:"index.php?option=com_content&view=article&id=14&Itemid=141";}}s:6:"module";a:0:{}}