<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:14857:"<div class="com-content-article item-page">
    <meta itemprop="inLanguage" content="ru-RU">
    
    
        <div class="page-header">
        <h1>
            Подготовка к производству монтажных работ        </h1>
                            </div>
        
        
            <dl class="article-info text-muted">

            <dt class="article-info-term">
                        Информация о материале                    </dt>

                    <dd class="createdby">
    <span class="icon-user icon-fw" aria-hidden="true"></span>
                    Автор: <span>Бардаков Дмитрий Николаевич</span>    </dd>
        
        
                    <dd class="category-name">
    <span class="icon-folder-open icon-fw" aria-hidden="true"></span>                        Категория: <a href="/obuchenie/pm02/lektsii/razdel-1/tema-1-1-organizatsiya-rabot-po-montazhu-sistem-avtomatizatsii">Тема 1.1 Организация работ по монтажу систем автоматизации </a>    </dd>
        
        
        
    
            
        
            </dl>
    
    
        
                                                <div class="com-content-article__body">
        <p style="text-align: justify;" align="center">Монтаж систем автоматизации выполняют в соответствии с проектно-сметной документацией, передаваемой проектной организацией через заказчика монтажной организации. Заказчик или генеральный подрядчик (строительная организация) согласно заявочным спецификациям и ведомостям обеспечивает монтажную организацию основными материалами (металлопрокатом, трубами, кабелем, проводом), запорной арматурой, приборами и средствами автоматизации. Оборудование и приборы, необходимые для монтажа систем автоматизации, рабочие чертежи и сметы, а также техническую документацию заводов-изготовителей, материалы и изделия Заказчик или генеральный подрядчик передают монтажной организации в порядке и в сроки, установленные соответствующими правилами и согласованными графиками.</p>
 
<p style="text-align: justify;">Рабочие чертежи, передаваемые монтажной организации, должны иметь отметку заказчика о принятии их к производству. В техническую документацию, получаемую от заводов-изготовителей, входят паспорта и монтажно-эксплуатационные инструкции на приборы и средства автоматизации, паспорта на арматуру, чертежи и спецификации на системы автоматизации, поставляемые комплектно с технологическим оборудованием, и др.</p>
<p style="text-align: justify;">К началу монтажных работ должны быть выполнены в необходимом объеме строительная и технологическая части объекта, а также в соответствии со строительными чертежами — проемы, отверстия, проходы в стенах, перегородках, перекрытиях с установкой в них закладных частей для крепления приборов и средств автоматизации и прокладки трубных и электрических проводок.</p>
<p style="text-align: justify;">К объектам, сдаваемым под монтаж приборов и средств автоматизации, должны быть проложены постоянные или временные электрические сети, водопровод и сети сжатого воздуха с устройствами для подключения электрических или трубных проводок.</p>
<p style="text-align: justify;">Приборы и средства автоматизации, щиты, трубные и электрические проводки, монтируемые в производственных помещениях, должны быть защищены от влияния атмосферных осадков, грунтовых вод и низких температур, от загрязнения и повреждений.</p>
<p style="text-align: justify;">К началу монтажа щитов должны быть закончены работы по сооружению фундаментов под щиты и пульты, кабельных каналов и их перекрытий, проемов для ввода в помещение трубных и электрических проводок, а также по устройству отопления, вентиляции и электрического освещения. Вводы электрической энергии, сжатого воздуха и воды должны быть выполнены по постоянным схемам, предусмотренным проектом. Кроме того, в производственных помещениях к началу монтажа щитов и пультов с установленными на них приборами (при полносборном методе монтажа) необходимо обеспечить температуру воздуха не ниже 5°С при условии, если заводы — изготовители приборов в инструкциях и технических условиях не оговаривают других значений нижнего предела температуры окружающей среды.</p>
<p style="text-align: justify;">Производственное помещение и фундаменты, сдаваемые под монтаж приборов и средств автоматизации, должны быть освобождены от опалубки, очищены от мусора, освобождены от строительных лесов, не требующихся для монтажа систем автоматизации.</p>
<p style="text-align: justify;">До начала монтажа систем автоматизации работники участка подготовки производства (УПП) монтажного управления разрабатывают проект производства работ (ППР), который наряду с рабочими чертежами является основной технической документацией для выполнения работ по монтажу приборов и систем автоматизации. ППР предусматривает повышение организационно-технического уровня монтажа на базе использования новейших достижений науки и техники, обеспечивающих высокую производительность труда, снижение себестоимости монтажных работ, сокращение продолжительности и повышение качества монтажа.</p>
<p style="text-align: justify;">При составлении ППР учитывают характерные особенности данного объекта и местные условия монтажа приборов и средств автоматизации, применение наиболее прогрессивных форм планирования, организации и управления, сокращение трудоемкости и снижение трудовых затрат за счет выполнения работ полносборным индустриальным методом; широкое использование унифицированных и типизированных трубных и кабельных блоков, конструкций и т.д. ППР включает в себя следующее:</p>
<ul style="text-align: justify;">
<li>
<p>пояснительную записку;</p>
</li>
<li>
<p>ведомости физических объемов работ;</p>
</li>
<li>
<p>спецификацию на металлоконструкции и монтажные изделия, изготовляемые в монтажно-заготовительных мастерских;</p>
</li>
<li>
<p>рабочие чертежи по уточнению привязки трасс трубных и электрических проводок, а также на нетиповые и неунифицированные узлы и конструкции;</p>
</li>
<li>
<p>спецификации на материалы, поставляемые заказчиком, генподрядчиком а самим монтажным управлением;</p>
</li>
<li>
<p>спецификацию отборных устройств и приборов, устанавливаемых на технологическом оборудовании и трубопроводах;</p>
</li>
<li>
<p>спецификацию на щиты и пульты;</p>
</li>
<li>
<p>чертежи или эскизы блоков трубных и электрических проводок, протяжных коробок, трубных отводов и т. п.;</p>
</li>
<li>
<p>перечень строительных сооружение а закладных деталей для монтажа приборов и средств автоматизации;</p>
</li>
<li>
<p>сетевой график на выполнение монтажа приборов и средств автоматизации;</p>
</li>
<li>
<p>по крупным объектам — технологическую схему такелажно-транспортных работ.</p>
</li>
</ul>
<p style="text-align: justify;">Пояснительная записка содержит краткую характеристику объекта; описание и обоснование произведенных уточнений мест и способов прокладки трасс трубных и электрических проводок с ссылкой на рабочие чертежи ППР, а также мест установки щитов, пультов, внещитовой аппаратуры, первичных приборов, отборных устройств и регулирующих органов: обоснование замены материалов и изменений конструктивных решений, предусмотренных в проекте автоматизации; описание технологии отдельных видов монтажных работ; указания по перемещению и подъему тяжелых и крупногабаритных блоков и конструкций, а также указания о необходимых мероприятиях по технике безопасности, специфических для данного объекта.</p>
<p style="text-align: justify;">Технологическая схема такелажно-транспортных работ представляет собой схему маршрута перемещения, мест доставки, разгрузки и складирования заготовленных и собранных узлов, конструкций, стендов приборов, блоков труб, барабанов с кабелем, щитов, исполнительных механизмов и т. п. В этой же схеме указывают механизмы и приспособления, необходимые для выполнения такелажных и транспортных работ, последовательность перевозки и перемещения монтажных блоков, щитов и т. п. Фрагмент схемы такелажно-транспортных работ показан на рисунке:</p>
<p><img src="images/lekc/1.1.1.png" alt="" /><img style="display: block; margin-left: auto; margin-right: auto;" src="images/pm02/lekc/1.1.1.png" width="278" height="439" /></p>
<p style="text-align: center;">Рис. 1. Фрагмент схемы такелажно-транспортных работ (подъем щитов КИП на отметку + 7200)</p>
<p style="text-align: justify;">1 — щит. 2 — канат. 3,4 — стропы. 5 — лебедка. 6 — блок. 7 — площадка котла.</p>
<p style="text-align: justify;"> </p>
<p style="text-align: justify;">В зависимости от сложности объекта ППР может быть выполнен в полном или сокращенном виде.</p>    </div>

        
        
<nav class="pagenavigation" aria-label="Навигация по страницам">
    <span class="pagination ms-0">
                <a class="btn btn-sm btn-secondary previous" href="/obuchenie/pm02/lektsii/razdel-1/tema-1-1-organizatsiya-rabot-po-montazhu-sistem-avtomatizatsii/priemka-obekta-pod-montazh" rel="prev">
            <span class="visually-hidden">
                Предыдущий: Приемка объекта под монтаж            </span>
            <span class="icon-chevron-left" aria-hidden="true"></span> <span aria-hidden="true">Назад</span>            </a>
            </span>
</nav>
                                        </div>
";s:4:"head";a:13:{s:5:"title";s:78:"Подготовка к производству монтажных работ";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:2:{s:6:"rights";N;s:6:"author";s:52:"Бардаков Дмитрий Николаевич";}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}s:13:"scriptOptions";a:0:{}s:12:"assetManager";a:2:{s:13:"registryFiles";a:5:{i:0;s:30:"media/vendor/joomla.asset.json";i:1;s:30:"media/system/joomla.asset.json";i:2;s:46:"media/plg_system_guidedtours/joomla.asset.json";i:3;s:35:"media/com_content/joomla.asset.json";i:4;s:46:"media/plg_behaviour_compat6/removed.asset.json";}s:6:"assets";a:0:{}}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:6:{i:0;O:8:"stdClass":2:{s:4:"name";s:16:"Обучение";s:4:"link";s:51:"index.php?option=com_gantry5&view=custom&Itemid=135";}i:1;O:8:"stdClass":2:{s:4:"name";s:6:"пм02";s:4:"link";N;}i:2;O:8:"stdClass":2:{s:4:"name";s:12:"Лекции";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=16&Itemid=167";}i:3;O:8:"stdClass":2:{s:4:"name";s:14:"Раздел 1";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=15&Itemid=168";}i:4;O:8:"stdClass":2:{s:4:"name";s:106:"Тема 1.1 Организация работ по монтажу систем автоматизации";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=17&Itemid=170";}i:5;O:8:"stdClass":2:{s:4:"name";s:78:"Подготовка к производству монтажных работ";s:4:"link";s:58:"index.php?option=com_content&view=article&id=30&Itemid=171";}}s:6:"module";a:0:{}}