<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:5133:"<div class="com-content-article item-page">
    <meta itemprop="inLanguage" content="ru-RU">
    
    
        <div class="page-header">
        <h1>
            15.01.05 Сварщик ручной и частично механизированной сварки (наплавки)        </h1>
                            </div>
        
        
    
    
        
                                                <div class="com-content-article__body">
        <ul>
<li><strong>Срок обучения:</strong>   На базе 9 класса - 2 месяца 10 месяцев</li>
<li><strong>Форма обучения:</strong>    Очная</li>
<li><strong>Будущая квалификация:</strong>    Сварщик частично механизированной сварки плавлением | Сварщик ручной дуговой сварки плавящим покрытым электродом</li>
<li><strong>Будущие профессии: </strong>Газорезчик | Газосварщик | Электрогазосварщик | Электросварщик на автоматических и полуавтоматических машинах | Электросварщик ручной сварщик</li>
</ul>
<h4 style="text-align: center;">Чему научат?</h4>
<ul>
<li>Выполнять типовые слесарные операции, применяемые при подготовке металла к сварке</li>
<li>Подготавливать газовые баллоны, регулирующую и коммуникационную аппаратуру для сварки и резки</li>
<li>Выполнять сборку изделий под сварку</li>
<li>Проверять точность сборки</li>
<li>Выполнять газовую сварку средней сложности и сложных узлов, деталей и трубопроводов из углеродистых и конструкционных сталей и простых деталей из цветных металлов и сплавов</li>
<li>Выполнять ручную дуговую и плазменную сварку средней сложности и сложных деталей аппаратов, узлов, конструкций и трубопроводов из конструкционных и углеродистых сталей, чугуна, цветных металлов и сплавов</li>
<li>Выполнять автоматическую и механизированную сварку с использованием плазмотрона средней сложности и сложных аппаратов, узлов, деталей, конструкций и трубопроводов из углеродистых и конструкционных сталей</li>
<li>Выполнять кислородную, воздушно-плазменную резку металлов прямолинейной и сложной конфигурации</li>
<li>Читать чертежи средней сложности и сложных сварных металлоконструкций</li>
<li>Обеспечивать безопасное выполнение сварочных работ на рабочем месте в соответствии с санитарно-техническими требованиями и требованиями охраны труда</li>
<li>Наплавлять детали и узлы простых и средней сложности конструкций твёрдыми сплавами</li>
<li>Выполнять наплавку сложных деталей и узлов сложными инструментами</li>
<li>Наплавлять изношенные простые инструменты, детали из углеродистых и конструкционных сталей</li>
<li>Наплавлять нагретые баллоны и трубы, дефекты деталей машин, механизмов и конструкций</li>
<li>Выполнять наплавку для устранения дефектов в крупных чугунных и алюминиевых отливках под механическую обработку и пробное давление</li>
<li>Выполнять наплавку для устранения раковин и трещин в деталях и узлах средней сложности</li>
<li>Выполнять зачистку швов после сварки</li>
<li>Определять причины дефектов сварочных швов и соединений</li>
<li>Предупреждать и устранять различные виды дефектов в сварных швах</li>
<li>Выполнять горячую правку сложных конструкций</li>
</ul>     </div>

        
                                        </div>
";s:4:"head";a:13:{s:5:"title";s:121:"15.01.05 Сварщик ручной и частично механизированной сварки (наплавки)";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:2:{s:6:"rights";N;s:6:"author";s:52:"Бардаков Дмитрий Николаевич";}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}s:13:"scriptOptions";a:0:{}s:12:"assetManager";a:2:{s:13:"registryFiles";a:5:{i:0;s:30:"media/vendor/joomla.asset.json";i:1;s:30:"media/system/joomla.asset.json";i:2;s:46:"media/plg_system_guidedtours/joomla.asset.json";i:3;s:35:"media/com_content/joomla.asset.json";i:4;s:46:"media/plg_behaviour_compat6/removed.asset.json";}s:6:"assets";a:0:{}}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:3:{i:0;O:8:"stdClass":2:{s:4:"name";s:22:"Абитуриенту";s:4:"link";s:51:"index.php?option=com_gantry5&view=custom&Itemid=136";}i:1;O:8:"stdClass":2:{s:4:"name";s:18:"Профессии";s:4:"link";N;}i:2;O:8:"stdClass":2:{s:4:"name";s:112:"Сварщик ручной и частично механизированной сварки (наплавки)";s:4:"link";s:58:"index.php?option=com_content&view=article&id=16&Itemid=143";}}s:6:"module";a:0:{}}