<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:15724:"<p><strong>Тема: </strong>Расчёт оценки риска на рабочем месте прямым методом.</p>
<p><strong>Цель работы:</strong> Ознакомление с расчёт оценки риска на рабочем месте прямым методом</p>
 
<p>В промышленной безопасности понятие риска рассматривается с точки зрения воздействия опасных факторов аварий. Так, согласно РД 03-418-01 «Методические указания по проведению анализа риска опасных производственных объектов» риск аварии определяется как мера опасности, характеризующая возможность возникновения аварии на опасном производственном объекте и тяжесть ее последствий /1/. Тогда как одной из разновидностей техногенных рисков в области охраны труда также является профессиональный риск /2/, который связан с профессиональной деятельностью и является результатом действия комплекса различного рода причин: технологических, организационных, социальных и экономических, в том числе связанных с авариями.</p>
<p>В соответствии со ст. 3 Федерального закона «Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний» от 24.07.1998 г. № 125-ФЗ профессиональный риск - вероятность повреждения (утраты) здоровья или смерти застрахованного, связанная с исполнением им обязанностей по трудовому договору (контракту) и в иных установленных данным Федеральным законом случаях /2/.</p>
<p>Данное определение охватывает сферу профессиональных рисков, но не учитывает уровень ущерба работнику в результате несчастных случаев, аварий или заболеваний.</p>
<p>По определению ВОЗ под профессиональным риском (в данном случае – риск профессиональных заболеваний) понимается математическая концепция, отражающая ожидаемую частоту воздействия вредных производственных факторов и тяжесть неблагоприятных реакций на здоровье человека. В данном определении не учтены риски, связанные с травматизмом и аварийностью.</p>
<p>Основным нормативным правовым актом в области оценки профессионального риска  является Р 2.2.1766-03 «Руководство по оценке профессионального риска для здоровья работников. Организационно-методические основы, принципы и критерии оценки», утвержденное Главным санитарным врачом  Г.Г. Онищенко 24 июня 2003 г. и введенное в действие с 1 ноября 2003 г., которое определяет организационные основы и обязательные санитарно-эпидемиологические требования по оценке профессионального риска /3/.</p>
<p>Однако указанное Руководство представляет собой лишь общие положения об оценке профессионального риска без детального рассмотрения метода ее проведения.</p>
<p>Актуальность вопросов изучения профессиональных рисков в России в настоящее время резко увеличивается в связи со становлением страховых механизмов обязательного социального страхования от несчастных случаев на производстве и профессиональных заболеваний, формированием обязательных профессиональных пенсионных систем. Разработка методов оценки профессионального риска является одним из основных направлений реформирования системы охраны труда в РФ. Так, Минздравсоцразвития РФ в соответствии с приказом от 23.10.2008 г. №586 утверждена «Программа действий по улучшению условий и охраны труда на 2008-2010 годы»; разработка Программы предусмотрена пунктом 12 Плана мероприятий по реализации в 2008-2010 годах Концепции демографической политики РФ на период до 2025 года, утвержденного распоряжением Правительства  РФ от 14.02.2008 г. № 170-р. Основное целью Программы является защита здоровья работника и обеспечение охраны труда путем внедрения системы управления профессиональными рисками на каждом рабочем месте.</p>
<p>Оценка профессиональных рисков позволяет:</p>
<p>- оценить стоимость затрат на здравоохранение, связанных с ущербом от воздействия конкретного вредного фактора;</p>
<p>- выполнить прогноз государственных затрат на здравоохранение, связанных с воздействием одного или нескольких вредных факторов;</p>
<p>- обосновать иск граждан на материальную компенсацию ущерба для здоровья, связанного с воздействием факторов среды обитания;</p>
<p>- не изменяя существующее правовое поле, создать системы экономической защиты граждан и государства от изменяющейся среды;</p>
<p>-рассчитать страховой тариф при подготовке договора страхования от несчастных случаев и профессиональных заболеваний.</p>
<p>Возникает необходимость разработки процедур более полного учета влияния на здоровье работающих несмертельных травм и профессиональных заболеваний. С этой целью оценку профессионального риска предлагается определять в единицах потерянной продолжительности жизни или потерянного здоровья с учетом частоты смертельных несчастных случаев, травм, приводящих к временной или постоянной нетрудоспособности, а также заболеваний, связанных с профессиональными условиями. Этим показателем является средняя потеря ожидаемой продолжительности жизни, учитывающая общую потерю времени в годах в результате воздействия всех форм профессионального вреда.</p>
<p>Оценка этого показателя базируется на обобщении статистических данных о несчастных случаях, травмах и профессиональных заболеваниях за длительный период времени.</p>
<p>Для определения средней потери ожидаемой продолжительности жизни, обобщаются данные по частоте производственных травм за год или несколько лет для работающих. Травмы  группируются по трем классам:</p>
<ul>
<li>смертельные или приводящие к смерти в течение непродолжительного периода времени после несчастного случая;</li>
<li>травмы, вызывающие временную нетрудоспособность;</li>
<li>несчастные случаи, приводящие к постоянной нетрудоспособности.</li>
</ul>
<p>Профессиональный риск (R∑, год) от всех возможных видов опасностей для каждой индивидуальной профессии  предлагается определять следующим образом:</p>
<p>R∑ = Rсм+ Rвр.нт + Rп.нт. =(Псм+Пвр.нт +Пп.нт.) •N•W•t     (1)</p>
<p>где: Rсм - вред от несчастных случаев со смертельным исходом, включая аварии (год);</p>
<p>Rвр.нт. - вред от травм или профзаболеваний, вызвавших временную нетрудоспособность (год);</p>
<p>Rп.нт. - вред от заболеваний, вызвавших постоянную нетрудоспособность (год);</p>
<p>Псм - среднее время сокращения продолжительности жизни от несчастных случаев со смертельным исходом, включая аварии (год/чел.);</p>
<p>Пвр.нт - среднее время сокращения продолжительности жизни от травм или профзаболеваний, вызвавших временную нетрудоспособность (год/чел.);</p>
<p>Пп.нт. - среднее время сокращения продолжительности жизни от профзаболеваний, вызвавших постоянную нетрудоспособность (год/чел.);</p>
<p>N - количество рискующих (по данной профессии) в год на предприятии (или отрасли), по которым оценивались вышеприведенные показатели (чел./год);</p>
<p>W — доля времени, затрачиваемая среднестатистическим работником на выполнение производственной деятельности, включая затраты времени на дорогу до места работы;</p>
<p>t — время, в течение которого определялись показатели вреда, от года и более (год).</p>
<p>Доля времени, затрачиваемая среднестатистическим работником на выполнение производственной деятельности (W) предлагается определить исходя из следующих показателей: средний стаж работы — 40 лет из 65 лет жизни, 48 недель рабочих из 52 недель в году, 40 часов — затраты на работу в неделю из 160 часов. Соответственно, доля времени, затрачиваемая среднестатистическим работником на выполнение производственной деятельности составляет:W=40 • 48 •40 /65 • 52 •160 = 0,14.</p>
<p> </p>
<p>Таким образом, на основе обобщения отечественного и международного опыта в сфере оценки профессиональных рисков и анализа действующей нормативно-правовой базы в данной сфере разработан метод комплексной оценки профессионального риска, основанный на использовании результатов гигиенической оценки вредных факторов производства, статистических данных частоты и тяжести травматизма, показателей индивидуального риска.</p>
<p><strong> </strong></p>
<p><strong>Список литературы.</strong></p>
<p><strong> </strong></p>
<ol>
<li>РД 03-418-01 «Методические указания по проведению анализа риска на опасных производственных объектах» (утверждены постановлением Госгортехнадзора России от 10.07.2001 N 30).</li>
<li>Федеральный закон «Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний» от 24.07.1998 г. № 125-ФЗ (с изменениями на 23.07. 2008 г.).</li>
<li>Р 2.2.1766-03 «Руководство по оценке профессионального риска для здоровья работников. Организационно-методические основы, принципы и критерии оценки» (утверждено приказом Главного санитарного врача РФ от 24.06.2003 г. №2.2.1766-03).</li>
<li>Р 2.2.2006-05 «Руководство по гигиенической оценке факторов рабочей среды и трудового процесса. Критерии и классификация условий труда» (утверждено Главным санитарным врачом РФ 29.07. 2005 г.).</li>
<li>Д.В. Малышев. Метод комплексной оценки профессионального риска. Проблемы анализа риска. - 2008. т. 5, № 3.</li>
</ol>
<p> </p>
<p> </p>
<p><strong> </strong></p>";s:4:"head";a:10:{s:5:"title";s:23:"ПР КИП МДК01.05";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:0:{}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}}s:13:"mime_encoding";s:15:"application/pdf";s:7:"pathway";a:3:{i:0;O:8:"stdClass":2:{s:4:"name";s:16:"Обучение";s:4:"link";s:51:"index.php?option=com_gantry5&view=custom&Itemid=135";}i:1;O:8:"stdClass":2:{s:4:"name";s:6:"КИП";s:4:"link";s:51:"index.php?option=com_gantry5&view=custom&Itemid=188";}i:2;O:8:"stdClass":2:{s:4:"name";s:23:"ПР КИП МДК01.05";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=19&Itemid=202";}}s:6:"module";a:0:{}}