<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:14002:"<div class="com-content-article item-page">
    <meta itemprop="inLanguage" content="ru-RU">
    
    
        <div class="page-header">
        <h1>
            16 ВАЖНЫХ Правил, про &quot;Это!&quot;         </h1>
                            </div>
        
        
    
    
        
                                                <div class="com-content-article__body">
        <h4>Ответы КОТОРЫЕ ПОМОГУТ УБЕРЕЧЬ ПОДРОСТКА ОТ СЕКСУАЛЬНОГО НАСИЛИЯ</h4>
<p>«Что за комиссия, создатель, быть взрослой дочери отцом!» — восклицают не только отцы, но и матери, не только девочек, но и мальчиков. Живи Фамусов в наше время, он бы наверняка сказал не «взрослой», а «взрослеющей». Ведь нет более тревожного для родителей периода, чем тот, когда его ребёнок становится подростком.</p>
 
<p>Вот он: автономный, но всё ещё зависит от своей семьи. Колючий и колкий, но такой ранимый и чувствительный. Копирует поведение взрослых, но не всегда понимает, что за этим поведением стоит и куда оно ведёт. Первые сигареты, первый алкоголь и первый секс. Ваш ребёнок уходит на дискотеку, на позднее свидание или едет ночевать на чью-то дачу — в мир, в котором есть и плохое и хорошее.</p>
<p>Маленький ребёнок, ударившись коленкой, бежит с плачем к маме — и, кажется, что в мире нет ничего более естественного, чем искать утешения у самого близкого человека. Но подростки часто не хотят ничего рассказывать родителям, даже в минуты реальной опасности, даже когда в самом деле нуждаются в помощи и знают, что родители её окажут. Почему?</p>
<p>Тут виновата любовь. Они, подростки, не так глухи, как кажется, к родительским переживаниям. И чтобы лишний раз не тревожить, пытаются справиться сами. В психологии есть такой термин «контейнирование» — это умение выслушивать и принимать чьи-то эмоции, как бы собирая их в себя, но не заражаясь ими. Подростку нужен «хороший контейнер» — родитель, которому можно рассказать, например, что вам сегодня предложили в школьном туалете распить пиво и не получить в ответ крик и разбирательства. Позвольте своему ребёнку говорить вам обо всём. Попробуйте взять себя в руки и выслушать до конца. Так вы останетесь с ним в контакте. Так вы сможете узнать вовремя и помочь, если будет нужно.</p>
<p>А ещё часто подростки не знают как. Как сказать, с чего начать, какие слова подобрать. Подросткам кажется, что о некоторых вещах говорить просто неуместно. Родители молчат о таком и я буду молчать</p>
<p>Во многих российских семьях нет культуры разговора о сексе и о половой жизни вообще, не говоря уже о связанных с этим рисках. Поэтому для некоторых родителей сексуальное просвещение своего ребёнка сводится к запугиванию и попыткам удержать ребёнка дома. Но как бы мы ни старались, момент, когда сын или дочь всё-таки уйдёт на дискотеку до утра или заночует в другом месте, — неизбежен. И поэтому важно заранее предостеречь от неприятного и страшного: от сексуального насилия и абьюза.</p>
<p>Если вы родитель, который уже готов говорить на эти темы и которого готовы слушать, вот что важно понять: проблема сексуального насилия в нашем обществе системная. Нельзя убедить гвоздь не уходить глубже в доску, пока по нему бьёт молоток. Нужно остановить молоток. Самый лучший способ избежать насилия — остановиться насильнику. Поэтому не меньше, а может и больше, чем с девочками, нужно говорить с мальчиками о том, как не стать насильниками.</p>
<p>➡ Что важно объяснить мальчикам</p>
<ol>
<li>Секс — это то, что происходит между двумя людьми, которые отдают себе отчёт в том, что делают. И только при обоюдном согласии. Значит, что секс с пьяной, не понимающей, что она делает, девушкой — это изнасилование.</li>
</ol>
<ol start="2">
<li>Поговорите с сыном о возрасте согласия. О том, что если ему — 19, а девочке — 15, то это сексуальные действия с несовершеннолетней. И они уголовно наказуемы.</li>
</ol>
<ol start="3">
<li>Многие девушки хотят понравиться парням, но при этом не обязательно хотят секса. Как бы они себя ни вели, в сколь коротких юбках бы ни появлялись, сама по себе одежда и заигрывающее поведение — это скорее приглашение к коммуникации, но не к сексу. Поэтому «танцевала, флиртовала и целовалась» — не даёт права что-то требовать и считать, что девушка согласилась на всё.</li>
</ol>
<ol start="4">
<li>Расскажите сыну о простом факте физиологии, о котором знают даже не все взрослые: физиологическое возбуждение и готовность к сексу не у всех женщин проявляются одинаково. Это значит, что ориентир из порнофильмов «она вся намокла» — не означает ни желания, ни готовности к сексу, а как раз может быть реакцией на стресс в конкретной ситуации. Чтобы понять, хочет ли девушка секса с вами, — просто спросите.</li>
</ol>
<ol start="5">
<li>Кстати, о порнографии. К сожалению, многие подростки черпают свои знания именно оттуда. Расскажите сыну, что порнофильмы далеки от реальной жизни. И не все, что там показывают, может понравиться девушке.</li>
</ol>
<ol start="6">
<li>Поговорите о безопасном сексе. О том, что миф «заниматься сексом в презервативе — это нюхать цветы в противогазе» давно устарел. Секс-индустрия не стоит на месте, и сейчас презервативы делают из тонкого, но прочного материала. А ещё сегодня каждый 50-й житель России ВИЧ-инфицирован, это не считая других заболеваний, которые передаются половым путём. Добавьте к этому ответственность стать отцом. Убедитесь, что подросток понимает, что предохранение — важная часть сексуальной жизни.</li>
</ol>
<ol start="7">
<li>Наконец, обсудите с ним, что секс — не самоцель и не приз, что это удовольствие, которое должно быть обоюдным. Что к нему не обязательно стремиться за компанию, и он не делает никого взрослым.</li>
</ol>
<ol start="8">
<li>Расскажите и сыну, и дочери о простом правиле «Нет-Уйди-Расскажи». Нужно сказать чётко и ясно «Нет» в ответ на домогательство. Немедленно «Уйди» — отойти от этого человека, не пытаться переубеждать или спорить. И «Расскажи» — сразу же сказать о происходящем кому-либо, хотя бы подруге. Стеснение тут неуместно. Договоритесь с ребёнком о специальном кодовом слове, которое он может произнести, когда вы ему позвоните, и это будет для вас сигналом, что за ним нужно ехать и выручать.</li>
</ol>
<p>➡ Что важно объяснить девочкам</p>
<ol>
<li>Объясните своей дочери, что насильники — это не какие-то особенные люди. Они ничем не отличаются от всех остальных и могут даже оказаться теми, кого вы знаете и кому доверяете: друзьями друзей, знакомыми родителей. Нужно быть осторожной, даже если находишься в компании знакомых. А ещё лучше сказать кому-то из близких, где будешь находиться. Для подстраховки.</li>
</ol>
<ol start="2">
<li>Договоритесь с дочкой, что она всегда может послать вам определённую СМС, после которой вы тут же выезжаете на помощь.</li>
</ol>
<ol start="3">
<li>Расскажите, что с сексуальными домогательствами в России сталкивается каждая вторая женщина. Поэтому умение говорить «нет» — чётко, ясно, громко и без улыбки — очень важный навык. Что вежливость и послушание, которые стараются воспитывать в девочках, тут неуместны.</li>
</ol>
<ol start="4">
<li>Расскажите девочке, что, к сожалению, некоторые парни считают, что девушку на секс нужно уламывать. Поэтому если кто-то давит на неё и пытается заставить — должно срабатывать правило «Нет-Уйди-Расскажи».</li>
</ol>
<ol start="5">
<li>Предостерегайте дочь от агрессивных, напористых и всегда уверенных в своей правоте парней. Парней, которые в унизительной и презрительной форме говорят о женщинах. Даже если лично вашей дочери этот парень заявляет, что она не такая. Что ревность — это вовсе не признак обожания, а признак его неуверенности в себе и желания контролировать вас, а это черты будущего если не насильника, то домашнего тирана.</li>
</ol>    </div>

        
        
<nav class="pagenavigation" aria-label="Навигация по страницам">
    <span class="pagination ms-0">
                    <a class="btn btn-sm btn-secondary next" href="/vospitanie/dlya-roditelej/kak-ne-dopustit-suitsid-u-podrostka" rel="next">
            <span class="visually-hidden">
                Следующий: КАК НЕ ДОПУСТИТЬ СУИЦИД У ПОДРОСТКА            </span>
            <span aria-hidden="true">Вперед</span> <span class="icon-chevron-right" aria-hidden="true"></span>            </a>
        </span>
</nav>
                                        </div>
";s:4:"head";a:13:{s:5:"title";s:47:"16 ВАЖНЫХ Правил, про "Это!" ";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:2:{s:6:"rights";N;s:6:"author";s:52:"Бардаков Дмитрий Николаевич";}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}s:13:"scriptOptions";a:0:{}s:12:"assetManager";a:2:{s:13:"registryFiles";a:5:{i:0;s:30:"media/vendor/joomla.asset.json";i:1;s:30:"media/system/joomla.asset.json";i:2;s:46:"media/plg_system_guidedtours/joomla.asset.json";i:3;s:35:"media/com_content/joomla.asset.json";i:4;s:46:"media/plg_behaviour_compat6/removed.asset.json";}s:6:"assets";a:0:{}}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:3:{i:0;O:8:"stdClass":2:{s:4:"name";s:20:"Воспитание";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=12&Itemid=134";}i:1;O:8:"stdClass":2:{s:4:"name";s:25:"Для родителей";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=14&Itemid=154";}i:2;O:8:"stdClass":2:{s:4:"name";s:47:"16 ВАЖНЫХ Правил, про "Это!" ";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}