<?php
defined('_JEXEC') or die;
return array (
  'COM_GUIDEDTOURS_TOUR_WELCOMETOJOOMLA_TITLE' => 'Добро пожаловать в Joomla',
  'COM_GUIDEDTOURS_TOUR_WELCOMETOJOOMLA_DESCRIPTION' => '<p>Обучающий тур предоставляет обзор начала работы с Joomla.</p><p>Вы находитесь в панели управления, также известной как <strong>панель администратора</strong>, в которой доступна основная информация о сайте, а также обеспечивается быстрый доступ к основным функциям для управления контентом и поддержки сайта.</p><p>Просмотрите тур для знакомства с Joomla и создайте сайт, используя ее возможности.</p>',
);
